[
	{
		"text": "I was kinda worried there weren't gonna be any, you know, modern bathrooms.",
		"severity": 1
	},
	{
		"text": "Satsuki, get back in here. You'll get your head cut off!",
		"severity": 0
	},
	{
		"text": "Why you wanna live in your dead wife's old house is beyond me. It's sick! You're sick!",
		"severity": 1
	},
	{
		"text": "When this bitch kicks, I'm movin' to Vegas.",
		"severity": 2
	},
	{
		"text": "Ooooh… White panties!",
		"severity": 2
	},
	{
		"text": "Yes. but it's none of your business! I guess you're the new pervert?",
		"severity": 2
	},
	{
		"text": "Whatever, I was here first you know? Listen, you flashed me! Remember that!",
		"severity": 2
	},
	{
		"text": "Now, remember you two: Just say no. To everything.",
		"severity": 1
	},
	{
		"text": "Keiichirou gibberish!",
		"severity": 1
	},
	{
		"text": "There's nothing to be afraid of Keiichirou, monsters only get evil people like Republicans and we're not old enough to vote!",
		"severity": 0
	},
	{
		"text": "Sob, sob, sob, pervert.",
		"severity": 2
	},
	{
		"text": "Mind your own business, panty-girl.",
		"severity": 2
	},
	{
		"text": "Have you accepted Jesus as your personal savior? No, I'm Jewish.",
		"severity": 0
	},
	{
		"text": "Hey, isn't that the statue of Kinjiro Ninomiya?",
		"severity": 1
	},
	{
		"text": "Ass.",
		"severity": 2
	},
	{
		"text": "Our Father in Heaven, hallowed by Thy name. Thy kingdom come, Thy will be done on Earth as it is in…",
		"severity": 3
	},
	{
		"text": "Hey, Hardy boy, let's just get outta here.",
		"severity": 1
	},
	{
		"text": "I don't care about your cat, he's probably dead.",
		"severity": 1
	},
	{
		"text": "Shut up! Kaya's a very special cat. Kaya just showed up on the day of our mother's funeral. Our DEAD mother! You feel bad now?",
		"severity": 1
	},
	{
		"text": "I can only hope she knew about Jesus. But what if you're Jew…",
		"severity": 3
	},
	{
		"text": "Hey dog! Leave our cat alone. He didn't do anything to you.",
		"severity": 1
	},
	{
		"text": "Shut up! who you callin' a dog? Kids.",
		"severity": 1
	},
	{
		"text": "That's the girl's restroom and I don't have to go. I do have to go, but I'm pee-shy so I need my privacy.",
		"severity": 1
	},
	{
		"text": "Bully.",
		"severity": 1
	},
	{
		"text": "In the name of Jesus.",
		"severity": 3
	},
	{
		"text": "When you gotta go, you gotta go.",
		"severity": 1
	},
	{
		"text": "He… he needs some head.",
		"severity": 2
	},
	{
		"text": "I… haven't even Bar Mitzvahed yet.",
		"severity": 1
	},
	{
		"text": "Keiichirou gibberish. Not in my ear, please.",
		"severity": 1
	},
	{
		"text": "Is that you Lord?",
		"severity": 3
	},
	{
		"text": "Obviously, a demon straight from the pit o' hell.",
		"severity": 1
	},
	{
		"text": "Keiichirou, do you know the sinner's prayer?",
		"severity": 1
	},
	{
		"text": "Keiichirou, don't be afraid. I said don't be afraid! Why the hell would I listen to you?",
		"severity": 1
	},
	{
		"text": "Principals always look like lesbians… Mom?! No, it can't be.",
		"severity": 3
	},
	{
		"text": "When I volunteered at the wonderful Exodus homosexual conversion camp, I met this woman who was there who looked a lot like that lesbian… I mean, woman.",
		"severity": 3
	},
	{
		"text": "I'm so sorry, I mean praise God. What a blessed coincidence from the Lord, amen.",
		"severity": 3
	},
	{
		"text": "What's a lesbian?",
		"severity": 0
	},
	{
		"text": "Gee! Aren't we friends? No! We're goners!",
		"severity": 1
	},
	{
		"text": "Satan! Shut up! It says Amanojaku.",
		"severity": 0
	},
	{
		"text": "Keiichirou blubbering.",
		"severity": 1
	},
	{
		"text": "Keiichirou blubbering. Demonic Laughter.",
		"severity": 1
	},
	{
		"text": "We need to go to the science room! That's right they got bunsen burners!",
		"severity": 1
	},
	{
		"text": "That's not a bunsen burner! What do you want from me?",
		"severity": 1
	},
	{
		"text": "God, forgive me for the Satanic ritual!",
		"severity": 1
	},
	{
		"text": "Jaku-jaku go to sleep! Jaku-jaku go to sleep!",
		"severity": 1
	},
	{
		"text": "Thanks to that somewhat Satanic book.",
		"severity": 1
	},
	{
		"text": "Gibberish!",
		"severity": 1
	},
	{
		"text": "Gibberish! That's right, Keiichirou. Mom's looking after us even from Heaven.",
		"severity": 1
	},
	{
		"text": "Leo, didn't they chop down the big camphor tree on the mountain on the other day? Or am I high?!",
		"severity": 2
	},
	{
		"text": "Well then, where's that stupid ghost? Inside one of those condos?",
		"severity": 1
	},
	{
		"text": "Not an option, but neutering is!",
		"severity": 0
	},
	{
		"text": "Hey there, What are you kids doing here? school's over. Go home, you sillies!",
		"severity": 0
	},
	{
		"text": "Oh, nice cat! Yeah, such a pretty cat.",
		"severity": 0
	},
	{
		"text": "Well, that blows.",
		"severity": 1
	},
	{
		"text": "I can't believe it. They're destroying this gorgeous land for overpriced condos. A monorail, 30 Starbucks, another Walmart, God. What the hell is this country comin' to? I think I'm gonna move. What are you, city council? Shut your yap and get back to work.",
		"severity": 1
	},
	{
		"text": "You still haven't told me what you're gonna do with that. Whatever. Just fill the hole, hole filler. Sure, jackass.",
		"severity": 2
	},
	{
		"text": "Oh man, I knew I shouldn'a had Mexican for lunch. Gotta go, gotta go, gotta go.",
		"severity": 0
	},
	{
		"text": "I'm not eating cat food, I'm not chasing mice, there will be no collars, and if my fur needs to be licked, you're gonna do it.",
		"severity": 1
	},
	{
		"text": "I can't believe our sweet precious cat is now possessed by a Keebler elf reject… with bad gas.",
		"severity": 1
	},
	{
		"text": "Get out of my cat you fat stinky ugly demon.",
		"severity": 3
	},
	{
		"text": "Quit following us! You two morons are just walking in front of me. Watch for dogs.",
		"severity": 1
	},
	{
		"text": "Even though trapped in a cat's body, he still possesses ghostly powers. Kinda like David Blaine.",
		"severity": 1
	},
	{
		"text": "You may know about science, but you don't know diddly about girls. I'm just waiting for a nice Jewish girl, yeah.",
		"severity": 2
	},
	{
		"text": "But except for a few pale Trekkies, this is the creepiest thing I've ever come into contact with.",
		"severity": 1
	},
	{
		"text": "Your light blue Haynes are total chub material.",
		"severity": 2
	},
	{
		"text": "I got beat up by an apparition of Gloria Steinem. Who are you calling an apparition?",
		"severity": 1
	},
	{
		"text": "You're in the same class as your next door neighbor. That's great. God's great. Nothing great about it! It's just like living next to Charlie Sheen.",
		"severity": 1
	},
	{
		"text": "Serious, the real problem is that demon that's pulling a Linda Blair with my cat. I don't suppose you know a good exorcist or Al Sharpton do you? I don't think he's a real reverend.",
		"severity": 1
	},
	{
		"text": "When I met her, she was a homosexual destined for eternal damnation. Then she was blessed with holy power. Who knew?",
		"severity": 3
	},
	{
		"text": "Like a soul who doesn't know Jesus, floating without purpose.",
		"severity": 3
	},
	{
		"text": "I hate you, Mother.",
		"severity": 3
	},
	{
		"text": "Once again, she's the one who flashed me. She's a tease. And you know what kinda tease I'm talkin' about. Um… can we not talk about this while I'm… you know… doin', yeah.",
		"severity": 2
	},
	{
		"text": "She's undersexed, that's not my fault! She's in elementary school. Of course, she's undersexed. I can relate. Other girls at this school are gettin' plenty.",
		"severity": 3
	},
	{
		"text": "Yogurt… Comin' to get me. I'm too young to be lactose intolerant. You're taking a dump? I prefer, \"dropping the kids off at the pool.\"",
		"severity": 0
	},
	{
		"text": "And don't even think about holding it in. It isn't healthy. All your butts will explode.",
		"severity": 0
	},
	{
		"text": "Hajime may have had a little accident in the bathroom.",
		"severity": 1
	},
	{
		"text": "I'm gonna beat your ass.",
		"severity": 2
	},
	{
		"text": "Too much coffee. I shoulda just pissed in the sink in the teacher's lounge. No one would've known. Or maybe in Mrs. Hadley's thermos.",
		"severity": 2
	},
	{
		"text": "Do you want red paper? or blue paper?",
		"severity": 1
	},
	{
		"text": "You've been talking about my butt an awful lot.",
		"severity": 0
	},
	{
		"text": "Calm down. Hanako the Bathroom Ghost is just a superstition. Now open your books and turn to page whatever.",
		"severity": 0
	},
	{
		"text": "Now where's Sakata? I better check the girls' locker room.",
		"severity": 3
	},
	{
		"text": "I'll just hold it and not drink fluids.",
		"severity": 1
	},
	{
		"text": "You've got to be out of your panty-wearing mind to go in there!",
		"severity": 2
	},
	{
		"text": "If I don't put all the ghosts back to sleep, then that damn demon'll be around 'til I graduate from Vassar.",
		"severity": 1
	},
	{
		"text": "Don't you worry about a thing. Every little thing's gonna be all right. What do you mean by that? Listen to more Bob Marley. The rasta—— Screams!",
		"severity": 1
	},
	{
		"text": "Well, what do we have here, a class cutter? Oh, the bigger boys in detention are gonna love you, mm-hmm… Wow, so big. I thought you were the girl's track coach.",
		"severity": 3
	},
	{
		"text": "Don't be coy with me. You know what I'm talking about. Don't make me say it out loud. Huh? You what? Well, it's just, I don't know… I've been holding this in too long. It's time this came out. I gotta poop!",
		"severity": 0
	},
	{
		"text": "And like the teacher said, it's not healthy. I sure don't want my butt to explode.",
		"severity": 0
	},
	{
		"text": "You couldn't protect crumbs from a gang of drunk cockroaches.",
		"severity": 1
	},
	{
		"text": "You okay? Yeah, I can't believe I'm still holding it in.",
		"severity": 1
	},
	{
		"text": "At first, I thought I just had to go to the bathroom, but now I realize it was the Holy Spirit!",
		"severity": 1
	},
	{
		"text": "Oh wow, convulsion that was weird.",
		"severity": 1
	},
	{
		"text": "You came in here alone; are you a moron? Yes, but that's beside the point. God bless you.",
		"severity": 1
	},
	{
		"text": "According to your dead mother's spook book, Hanako shows up from the fourth door like Let's Make A Deal.",
		"severity": 1
	},
	{
		"text": "Look, I'm on top!",
		"severity": 1
	},
	{
		"text": "What in the fizzityuck is that?",
		"severity": 0
	},
	{
		"text": "Oh him? He's just Akagami Agami. Ikigami Origami? You got the damn book, look it up yourself. Mocking. \"Look it up yourself.\"",
		"severity": 1
	},
	{
		"text": "What the hell color should I ask for then? \"Answer 'red' and blood will rain from the ceiling, and you'll turn all red.\" Ok, that's gross. \"Answer 'blue', and you'll turn blue because you'll be strangled.\" These are our options?!",
		"severity": 2
	},
	{
		"text": "Yellow! I'll take yellow Charmin!",
		"severity": 1
	},
	{
		"text": "I forgot my Bible, so maybe you should look in your mother's book.",
		"severity": 1
	},
	{
		"text": "\"November 8, I discovered Akagami Agami. I drew a Shinto shrine gateway into a jar, filled it with water, and chanted, \"I'll be borrowing your restroom\", and it went to spiritual sleep.\" A jar?",
		"severity": 1
	},
	{
		"text": "\"God will supply all your needs according to his riches,\" Philippians 3:19. What?",
		"severity": 3
	},
	{
		"text": "I'm too young to die. The only person I've had sex with is my babysitter!",
		"severity": 3
	},
	{
		"text": "I'll be borrowing your restroom. I'll be borrowing your restroom. I'll be borrowing your restroom!",
		"severity": 1
	},
	{
		"text": "Maybe Hanako was just asking for help. I mean she doesn't have a real estate agent, does she?",
		"severity": 1
	},
	{
		"text": "Man, it's times like this I wish we woulda got a pet gerbil.",
		"severity": 1
	},
	{
		"text": "Don't Loooooooooooook.",
		"severity": 1
	},
	{
		"text": "What do you wanna talk about Keita? It's not that rash again, is it?",
		"severity": 1
	},
	{
		"text": "Oh, good god, you're the lead. Who are they gonna replace you with? Tom Cruise.",
		"severity": 1
	},
	{
		"text": "Holy crack addicts, it hit the gym!",
		"severity": 2
	},
	{
		"text": "It's black.",
		"severity": 1
	},
	{
		"text": "Oh, my! What a gifted seamstress. I hope you're not a homosexual.",
		"severity": 3
	},
	{
		"text": "A Jew who can act and sew, so obviously I'm gay. I'm not gay, you born-again homophobe half-wit, but I'm going to be the lead in the \"Phantom of the Ghost Opera.\" I can tell you that, yeah.",
		"severity": 3
	},
	{
		"text": "What do you think? You're the Principal. Hm… I hate the arts festival. But it pays for the football team.",
		"severity": 1
	},
	{
		"text": "No, that part is yours, Keita. No little dradle-spinner's gonna take your place.",
		"severity": 3
	},
	{
		"text": "Bravo! Somewhere, Keanu Reeves is getting nervous. Good job, G-rated play, PG-13 violence. Let's see Hadley beat this one.",
		"severity": 1
	},
	{
		"text": "Bet the PTA's gonna freak, but I like it!",
		"severity": 1
	},
	{
		"text": "My pee-pee… crushed. Ow… Mommy. Are any of you bastards gonna help me?",
		"severity": 2
	},
	{
		"text": "God is bigger than any demonic curse. And true believers like me don't believe in curses. We have Jesus.",
		"severity": 3
	},
	{
		"text": "Everybody knows Keita got that lead on the casting couch.",
		"severity": 2
	},
	{
		"text": "I want a huge allowance and breasts when I get older. And when I get older I want to fondle said breasts.",
		"severity": 2
	},
	{
		"text": "All humans are idiots and human children are even worse. And you four are the most pathetic I've ever seen.",
		"severity": 0
	},
	{
		"text": "Keita's dead. I wish something like that would happen to me. I got finals.",
		"severity": 3
	},
	{
		"text": "I got the lead in the play and I didn't have to spend one minute on the casting couch!",
		"severity": 2
	},
	{
		"text": "I'm still poor and flat chested. So? So I don't think this cursed stair wish thing is legit at all. And you haven't touched my breasts. Have you? No! And the way all of you are still acting you're going to Hell.",
		"severity": 2
	},
	{
		"text": "The lead is supposed to be this really hot dude with an enormous schlong all the chicks dig. And look who got cast.",
		"severity": 2
	},
	{
		"text": "What are you saying?! That I'm so physically repulsive no girl would want me?! Yeah, pretty much, Tiny. I'm hung like a mule.",
		"severity": 2
	},
	{
		"text": "Well, Leo, you're no Dicaprio.",
		"severity": 1
	},
	{
		"text": "If you want something to happen, you just need to pray. And not be a Muslim or Jewish.",
		"severity": 3
	},
	{
		"text": "So every line the nerd speaks in the play is going to come true, huh? This'll be the first R-rated bloodbath to ever be performed at an elementary school. Sweet!",
		"severity": 1
	},
	{
		"text": "By the time he figures out he's cursed… His parents'll be childless well before the second act. Oh, my stars and garters, I do love show business.",
		"severity": 1
	},
	{
		"text": "I have faith in my Lord Jesus. I don't believe in cursed stairs and this test will prove it.",
		"severity": 3
	},
	{
		"text": "Good one! If they don't have sukiyaki, then our theory is as bogus as Scientology!",
		"severity": 3
	},
	{
		"text": "Trick or treat! Just kidding.",
		"severity": 1
	},
	{
		"text": "Leo, listen to me. Quit the damn play and hold out for something better like \"Cats 2.\"",
		"severity": 1
	},
	{
		"text": "Leo's fat ass broke the beam!",
		"severity": 2
	},
	{
		"text": "What the fizzityuck was that? Let's fizzityuckin' find out!",
		"severity": 0
	},
	{
		"text": "Why couldn't it hit the math building? Or science, I hate science.",
		"severity": 1
	},
	{
		"text": "The Today Show said it would rain! Look here, white Al Roker, a lightning bolt just struck this stupid gymnasium two days ago!",
		"severity": 3
	},
	{
		"text": "I've lived in castles and ruled kingdoms! How dare you put me in a kitty carrier?!",
		"severity": 1
	},
	{
		"text": "Don't push it. I've got the muzzle in my pocket.",
		"severity": 1
	},
	{
		"text": "But I'm telling you, I haven't done anything.",
		"severity": 1
	},
	{
		"text": "Come on, Leo Olivier's about to go on.",
		"severity": 1
	},
	{
		"text": "Today fifth grade, tomorrow inside the Actors Studio.",
		"severity": 1
	},
	{
		"text": "Shalom Leo! My baby!",
		"severity": 1
	},
	{
		"text": "Shut up cat! I'll cover up those air vents with duct tape if you say one more word.",
		"severity": 1
	},
	{
		"text": "Somewhere, Keanu Reaves…",
		"severity": 0
	},
	{
		"text": "…Must be getting nervous.",
		"severity": 0
	},
	{
		"text": "Leo's not a sudden hemophiliac, is he?",
		"severity": 2
	},
	{
		"text": "Oy freakin' vey.",
		"severity": 1
	},
	{
		"text": "Leo's going to die. I should have given him the number of Jews for Jesus.",
		"severity": 3
	},
	{
		"text": "I'm getting a little light-headed. I think I'm running out of air. You don't let me out, you're a cat killer.",
		"severity": 1
	},
	{
		"text": "But I… they told me not to do that. Pussy!",
		"severity": 2
	},
	{
		"text": "Keiichirou! where's the damn cat?",
		"severity": 1
	},
	{
		"text": "Well, he… What?! Keiichirou, what are you retarded? Sob. Obviously, which way did he go? Wah-wah-wah! \"Wah-wah-wah!\"",
		"severity": 3
	},
	{
		"text": "Now we'll never find where the ghost is! I hope to God you're adopted.",
		"severity": 1
	},
	{
		"text": "Aren't you glad we came, Howard? They're so cute! They're not that cute and for the last time we are not having kids together.",
		"severity": 1
	},
	{
		"text": "That's why our wishes weren't granted! And I'm still in a training bra.",
		"severity": 2
	},
	{
		"text": "Now if you don't mind, I've gotta get home to my trailer, wife, and kids. Bet you can't wait to get older.",
		"severity": 1
	},
	{
		"text": "Someone chopped off his head. Chuckling. He said, \"head.\"",
		"severity": 2
	},
	{
		"text": "If you don't help, I'm takin' you to the SPCA and puttin' you down!",
		"severity": 3
	},
	{
		"text": "What?! I thought that piece of crap was written by Andrew Lloyd Weber!",
		"severity": 1
	},
	{
		"text": "Momoko! Is that you? Huh? Where am I? Heaven. Get up. Oh, quit makin' fun of the Christian.",
		"severity": 3
	},
	{
		"text": "What are you talking about? Oh, my goodness, do I need to get back on my medication? Are my eyes red? Yeah…",
		"severity": 2
	},
	{
		"text": "Okay, I like you the least so I nominate you. Go.",
		"severity": 1
	},
	{
		"text": "Kutabe, Kutabe, kick the bucket. Kutabe, Kutabe, you can suck it.",
		"severity": 1
	},
	{
		"text": "Kutabe, Kutabe, kick the bucket. Kutabe, Kutabe, you can suck it. Kutabe, Kutabe, kick the bucket. Kutabe, Kutabe, you can suck it. Kutabe, Kutabe… Oh, are we done?",
		"severity": 1
	},
	{
		"text": "What happened? Did I win the Tony yet? I get it! The curse was lifted by my acting! I'd like to thank God. And my parents! You like me! You really like me!",
		"severity": 1
	},
	{
		"text": "Hey, my posse!",
		"severity": 1
	},
	{
		"text": "Oh, no, no. I was only thanking God because all the celebrities do it. He didn't do anything.",
		"severity": 0
	},
	{
		"text": "Besides if I really want my acting to kick into high gear, I gotta go Kaballah.",
		"severity": 1
	},
	{
		"text": "Huh? You really think so? Maybe I should write, direct and star! I could be Kevin Smith! But I'd talk more in my roles. Listen, would you try to sneak me out the back? I wanna make sure I get a good table at the Ivy.",
		"severity": 1
	},
	{
		"text": "God, what an egomaniac. He even makes Chris Patton look humble. Or Greg Ayres.",
		"severity": 0
	},
	{
		"text": "Remember, if it wasn't for me, your friend would be headlining in Heaven. Or according to born again Betty, Hell, since, after all, he is Jewish.",
		"severity": 3
	},
	{
		"text": "Kaya! You, what do you want? Thanks a lot, man. Huh?!",
		"severity": 0
	},
	{
		"text": "Gibberish. Laughs! I think she's right. You are retarded. What'd I say? Where ya goin'?",
		"severity": 3
	},
	{
		"text": "Sa-weet! It looks like a little peppermint panty wonderland!",
		"severity": 2
	},
	{
		"text": "If I were you, I wouldn't wear horizontal stripes like that. Makes your butt look big. I'll kill you!!  You'll have to catch me first, fat ass.",
		"severity": 3
	},
	{
		"text": "Come back here, you coward! You lose weight, you'd move faster!",
		"severity": 3 
	},
	{
		"text": "Oh, the music teacher, what a bitch.",
		"severity": 2
	},
	{
		"text": "Bush I, Bush II, you're not gettin' my vote either.",
		"severity": 0
	},
	{
		"text": "You're strong. I'm gonna have to remember that when I move offices. Hopefully offices in another school. I'm sorry, what? You're pretty!",
		"severity": 1
	},
	{
		"text": "Matthew Greenfield and little Donnie Rush! I expelled you two last week! Come back here!",
		"severity": 1
	},
	{
		"text": "If Jin Chung is here too, you're in Big trouble!!",
		"severity": 1
	},
	{
		"text": "Subtle. Nice. Why don't you just draw a target on me!?",
		"severity": 1
	},
	{
		"text": "Laughs weakly, girl alone in a haunted schoolhouse. I'm an idiot.",
		"severity": 1
	},
	{
		"text": "Do you have any books written by black people? Yeah…",
		"severity": 0
	},
	{
		"text": "It's the Piano Ghost of the music room. All the kids are talking about it. That and the head cheerleader getting pregnant. Big story.",
		"severity": 3
	},
	{
		"text": "If you hear him playing, you die. Like The Ring, and that tape, or something else from Japan.",
		"severity": 1
	},
	{
		"text": "To put it accurately, a person who hears the piece the Piano Ghost plays, \"Fur Elise\" four times all the way through will die. And the cheerleader's carrying twins.",
		"severity": 2
	},
	{
		"text": "And I think the tempo changes each time you hear it. That's when you know you're screwed. Or he's just getting tired.",
		"severity": 1
	},
	{
		"text": "At least it's not Creed's greatest hits. Scott Stapp rocks! Don't yell at me! I'm gonna die, I have enough pressure on me!",
		"severity": 1
	},
	{
		"text": "Are you gonna die? Gibberish gibberish orphan. Sob!",
		"severity": 1
	},
	{
		"text": "I am gonna die. We all have to go sometimes.",
		"severity": 1
	},
	{
		"text": "You could be meeting your Savior sooner than you thought! Sob! Lemme ask you something… How about you not smile so much when you're saying that?",
		"severity": 1
	},
	{
		"text": "Poor Keiichirou, I feel so sorry for him.",
		"severity": 1
	},
	{
		"text": "So for the next coupla weeks, it's Howard Stern, Rush Limbaugh, and Paul Harvey, if he stays alive that long. Just stay away from Michael Savage.",
		"severity": 3
	},
	{
		"text": "You're gonna die. I'm not gonna die. Are you sure you're not gonna die?",
		"severity": 1
	},
	{
		"text": "I'm sure I'll live a long, miserable life of heartbreak and alcoholism before a ghost takes me out.",
		"severity": 0
	},
	{
		"text": "If you're lying, thank you.",
		"severity": 1
	},
	{
		"text": "I told you I'm going to be fine. Why are you still crying? Because these pajamas are gay. Yeah… You think so too? Thanks. I thought it was just me. Goodnight. Goodnight, cowboy!",
		"severity": 3
	},
	{
		"text": "You shut the hell up! I haven't fed you yet.",
		"severity": 1
	},
	{
		"text": "I hate that cat.",
		"severity": 1
	},
	{
		"text": "Milk-chan here. That never gets old.",
		"severity": 1
	},
	{
		"text": "At least gimme some heavy breathing or something.",
		"severity": 0
	},
	{
		"text": "Oh man, I wish I was deaf.",
		"severity": 3
	},
	{
		"text": "You promised you weren't gonna die, liar! Waaaa!!",
		"severity": 1
	},
	{
		"text": "Keiichirou, fear not! the Lord is with thee. What'd you know?",
		"severity": 1
	},
	{
		"text": "\"And God will wipe away every tear from their eyes,\" Revelations 21:4.",
		"severity": 3
	},
	{
		"text": "Hey, how about you stuff cotton or clay in your ears! Shut up. Fine, die, see if I care.",
		"severity": 1
	},
	{
		"text": "I don't think so. They're not what you think they are. They're earplugs. Just shove 'em in when you hear the piano or Momoko witnessing.",
		"severity": 2
	},
	{
		"text": "Take this triangle ABC. From point A, draw a perpendicular line down to line BC. We'll call this line Suzie.",
		"severity": 0
	},
	{
		"text": "You got a phone call. He says his name is Leo. Is he your boyfriend? Laughs. Dad, don't be gross!",
		"severity": 1
	},
	{
		"text": "Yes, it's me, Leo.",
		"severity": 1
	},
	{
		"text": "…We probably shouldn't discuss it over the phone. Hey, I've got an idea. Why don't you come to the scary, isolated pay phone on the bad side of town? Alone, yeah.",
		"severity": 0
	},
	{
		"text": "What? Where'd he get these things? The dollar store?",
		"severity": 1
	},
	{
		"text": "I'll have to run all the way to Osaka, but at least I'll be alive.",
		"severity": 1
	},
	{
		"text": "God, this is what I get for skippin' PE class, and that Liquid Paper habit.",
		"severity": 1
	},
	{
		"text": "Hello? Who is it?! Oh, it's you, you're still alive. Lighten up, it's just a joke! Oh crap, I'll get my coat.",
		"severity": 1
	},
	{
		"text": "Everyone! All set? Lock and load! Be strong in the Lord in the power of his might!",
		"severity": 1
	},
	{
		"text": "That ghost was impersonating me! Well, of course, he was, I'm the best actor.",
		"severity": 1
	},
	{
		"text": "Don't sweat it, baby. Toss me a coupla pairs of those panties and we're even. Now, let's rock and roll.",
		"severity": 2
	},
	{
		"text": "What's the plan? Find the music room and go all Rachmaninoff on his ass.",
		"severity": 2
	},
	{
		"text": "A Steinway. Yes, but there's no one playing it.",
		"severity": 1
	},
	{
		"text": "All right! Knock it off, you cheap shot Chopin!",
		"severity": 1
	},
	{
		"text": "If you're not going play Tory Amos, you got no business at those keys!",
		"severity": 1
	},
	{
		"text": "It's a force field. If they're anything like the ones I've seen on Star Trek, Satsuki's a goner. This is so sad.",
		"severity": 1
	},
	{
		"text": "What?! As friends, you guys suck! You're close to God do something!",
		"severity": 1
	},
	{
		"text": "I got a couple pairs of panties ridin' on this.",
		"severity": 2
	},
	{
		"text": "Oh, good job. If I thought you were gonna half-ass it, I would have made Leo go do it!",
		"severity": 2
	},
	{
		"text": "I'm not gonna let some out-of-tune Tchaikovsky get the best of me. Shut up.",
		"severity": 1
	},
	{
		"text": "Bang-bang! Batter up. God protect us! Go get 'em.",
		"severity": 3
	},
	{
		"text": "Well, this plan isn't working. Anyone got any bright ideas? I'm thinking. Think faster! Stop yelling, I can't concentrate! Come on, Mr. Psychical Researcher! Oh, don't start that again!",
		"severity": 1
	},
	{
		"text": "A portrait of Antonio Banderas?",
		"severity": 1
	},
	{
		"text": "The metronome. Look for a damn metronome, you nitwit. Gotcha, let's look!",
		"severity": 1
	},
	{
		"text": "Come on you little weakling, pull!",
		"severity": 1
	},
	{
		"text": "You're off-key!",
		"severity": 1
	},
	{
		"text": "It's past your bedtime. Kick his ass! God, thanks. That guy was terrible.",
		"severity": 2
	},
	{
		"text": "Hasta la vista, baby.",
		"severity": 0
	},
	{
		"text": "For crying out loud we do all the work and she's the one who passes out? Lame!",
		"severity": 1
	},
	{
		"text": "Hey, Momoko, lemme ask you something. How did you know how to put that ghost into spiritual sleep? Oh, don't give me any credit, it was all the Lord Jesus. Okay, whatever! How did the \"Lord Jesus\" tell you how to put it to sleep? Not me. I was just an instrument of the Lord, though I'm a little fuzzy on the details. I don't understand it, but it worked so I'm cool. She's not answering my question. She's not helping.",
		"severity": 3
	},
	{
		"text": "If you really wanna help, you could carry her. She's fatter than she looks.",
		"severity": 3
	},
	{
		"text": "Joel Osteen's church wouldn't be my choice for a vacation. If you prefer, we could go to Praise World in Topeka. I'll stick with Knott's Berry Farm. Thanks.",
		"severity": 3
	},
	{
		"text": "So much for Twyla Tharp callin' your ass!",
		"severity": 2
	},
	{
		"text": "Bam! For the rest of the semester, it's gonna be bike shorts from Nike!",
		"severity": 1
	},
	{
		"text": "It's times like this that I support the Amish mode of dress. It is on the plain side, but it does curtail adolescent erections.",
		"severity": 3
	},
	{
		"text": "You're kinda like Madonna on a sketchy horse on her birthday.",
		"severity": 1
	},
	{
		"text": "According to my statistical research, Satsuki seems to trip off them because of the different size ratio of her ears. Either that or it's cankles, yeah. You shut up geek!",
		"severity": 1
	},
	{
		"text": "Uh, don't look now, but it looks like the short bus just dropped off its number one passenger.",
		"severity": 3
	},
	{
		"text": "What happened to you now? Gibberish™. Waah!",
		"severity": 1
	},
	{
		"text": "Oh, come on, Keiichirou. They just took your lunch money this time. They didn't fold you up and put you in a locker again.",
		"severity": 1
	},
	{
		"text": "You gotta be like Cameron Diaz at the paparazzi, ba-yam!",
		"severity": 1
	},
	{
		"text": "It's not right to teach a child to respond with violence. He should follow the example of our Lord and Savior Jesus Christ and forgive his persecutors. Yeah, and take a look at what happened to Him.",
		"severity": 3
	},
	{
		"text": "Maybe Momoko is right and you should go Ghandi and show kindness to your enemies— Hah! —and by doing so turn them into friends! You're a fag, and he should join the football team.",
		"severity": 3
	},
	{
		"text": "If you can't learn to fight the bullies, you can at least learn to run away from them!",
		"severity": 1
	},
	{
		"text": "Keiichirou, maybe you have a hidden talent you don't know about, Like Paris Hilton being an actress! Uh, scratch that.",
		"severity": 1
	},
	{
		"text": "ISAIAH 63:1! \"Stride forward in the greatness of His strength.\"",
		"severity": 3
	},
	{
		"text": "You can do it, Keiichirou!",
		"severity": 1
	},
	{
		"text": "Screw this turning the other cheek crap, beef up, and kick their asses.",
		"severity": 2
	},
	{
		"text": "At this rate, those bullies'll make him their bitch by noon.",
		"severity": 2
	},
	{
		"text": "Time to go Great Santini on his ass!",
		"severity": 2
	},
	{
		"text": "You wanna be an air force ranger! You wanna live a life of danger! You don't wanna get raped by strangers!",
		"severity": 3
	},
	{
		"text": "C'mon, what are you, little sidekick?! Jonathan Brandis?! Ralph Maccio?! C. Thomas Howell?! Is that who you wanna be?! Do you wanna be a catcher or Do you wanna be a pitcher?! You wanna be a pitcher! A pitcher! A PITCHER!",
		"severity": 0
	},
	{
		"text": "That's it! That's what I'm talkin' about! Pump! Pump! Pump! Think of a big black man chasing you!",
		"severity": 3
	},
	{
		"text": "Keiichirou SOBS!",
		"severity": 0
	},
	{
		"text": "Well, he's not racist.",
		"severity": 0
	},
	{
		"text": "Come on, Keiichirou! Remember Carl Lewis! Who?",
		"severity": 1
	},
	{
		"text": "God's holy word is like water to a dehydrated soul. Yeah!",
		"severity": 3
	},
	{
		"text": "Nice ass. Gasp! \"Do not lust in your hea…\" Jesus, you're right.",
		"severity": 2
	},
	{
		"text": "Wow! Jehovah!",
		"severity": 1
	},
	{
		"text": "Where'd ass boy go?",
		"severity": 2
	},
	{
		"text": "Get thee behind me, Satan. Behind…",
		"severity": 1
	},
	{
		"text": "All right, lookin' good. Jockstraps and sport bras in place.",
		"severity": 2
	},
	{
		"text": "Now, you kids make me proud and get me a raise. Okay!",
		"severity": 1
	},
	{
		"text": "Let's go check out our crappy P.E. equipment.",
		"severity": 1
	},
	{
		"text": "Sharpest Jai Lai thingy I've ever seen.",
		"severity": 1
	},
	{
		"text": "Whoa, Hey, that's the Ahoga sign!",
		"severity": 1
	},
	{
		"text": "C'mon, Kelly! I've seen you benchpress 220! Untie it! Put your backs into it!",
		"severity": 1
	},
	{
		"text": "Oh my god what the hell's happening here? These are the fastest lipflaps I've ever had to sync!",
		"severity": 0
	},
	{
		"text": "I mean, have you heard about the sports festival?! Yes, the sports festival. That's what this whole episode's about. Okay, let's stop breaking the third wall! They're thinking about canceling the sports festival!",
		"severity": 0
	},
	{
		"text": "I'm sorry, Sir. Is it true you're going to cancel the sports festival? You're not competing what do you care?",
		"severity": 1
	},
	{
		"text": "And I thought blind saber tossing was such a good idea too.",
		"severity": 1
	},
	{
		"text": "It's not like you kids have any athletic ability anyway. Besides, the insurance premiums are killing me.",
		"severity": 1
	},
	{
		"text": "You can't cancel the festival! One little retarded boy has his heart set on this thing!",
		"severity": 3
	},
	{
		"text": "Not to mention all the hours and hours his very handsome personal trainer has spent helping the little dweeb. If you won't think of him, then consider all the Halo playing and monkey spanking I've sacrificed!",
		"severity": 2
	},
	{
		"text": "Smooth.",
		"severity": 1
	},
	{
		"text": "You're like the Marquis de Sade in black fur.",
		"severity": 1
	},
	{
		"text": "\"Datto — A ghost who only cares about running really fast. Because of that, he has a habit of collecting many runners' feet.\" Collecting feet?",
		"severity": 3
	},
	{
		"text": "All that running and now I'm going to have to walk home?",
		"severity": 1
	},
	{
		"text": "Don't you have any money for shoes? Did the Crips beat you up and take yours too? They took mine and now my dad only buys me cheap ones from Payless.",
		"severity": 3
	},
	{
		"text": "I haven't seen you. Must be night classes. You're kinda pale.",
		"severity": 1
	},
	{
		"text": "Must be nice to have a friend. Everyone here hates me.",
		"severity": 1
	},
	{
		"text": "He died though. Oh, sorry. Suicide? In a traffic accident. It was on the news. Fox, I bet.",
		"severity": 3
	},
	{
		"text": "Actually, he wasn't a very good runner. Kinda like you. But he gave it everything he had until he got blisters on his feet.",
		"severity": 1
	},
	{
		"text": "And corns, fallen arches… Disgusting, really. And still, he kept practicing, running faster. And then, on the morning of the sports festival… BA-YAM!",
		"severity": 1
	},
	{
		"text": "Here! the malt liquor mascot. Datto? From what my mom says, he's a bull with a foot fetish.",
		"severity": 2
	},
	{
		"text": "But the sports festival ends at 3 o'clock. Can't the ghost tell time?",
		"severity": 1
	},
	{
		"text": "What does bootylicious mean?",
		"severity": 1
	},
	{
		"text": "You leave my friend alone. He's not a ghost. He's got vitiglio.",
		"severity": 1
	},
	{
		"text": "Hey, Principal! Oh God, not you again. Leave me alone!",
		"severity": 1
	},
	{
		"text": "If the rain stops, your little brother can fulfill his Bruce Jenner dreams. Now go away.",
		"severity": 3
	},
	{
		"text": "What? You're the one that nagged me for this!",
		"severity": 1
	},
	{
		"text": "Hold on, Give me a sec… But this hurricane? What are we gonna…",
		"severity": 0
	},
	{
		"text": "Do you know what these parents would do to me if we canceled? I'd have to hear about little Billy and Suzy and there's not enough booze in my office.",
		"severity": 0
	},
	{
		"text": "Woo-hoo, sun's out! The sun will come out tomorrow…",
		"severity": 1
	},
	{
		"text": "It won't open! What the hell? When God closes a door… Frustrated scream from others!",
		"severity": 0
	},
	{
		"text": "Look! By the box of Sparding balls.",
		"severity": 1
	},
	{
		"text": "I'm going to take that boy's feet. Ew…",
		"severity": 3
	},
	{
		"text": "So you are Datto! You're an ass!",
		"severity": 2
	},
	{
		"text": "Let us out, you ass!",
		"severity": 2
	},
	{
		"text": "Why are you trapping us here anyway? Because you're in my way. Duh. He's got a point.",
		"severity": 0
	},
	{
		"text": "Amanojackoff!",
		"severity": 2
	},
	{
		"text": "Is this thing loaded?",
		"severity": 1
	},
	{
		"text": "Leave him alone, ass! Leave him be!",
		"severity": 2
	},
	{
		"text": "Keiichirou believes in you! I mean, doesn't it mean anything to you that one lowly, little retarded boy looks up to you?! I suggested Jesse Owens, but did he listen to me? No!!",
		"severity": 3
	},
	{
		"text": "Laughs evilly! I'll take his feet.",
		"severity": 1
	},
	{
		"text": "What, do you need it in Hebrew? Can't you read any faster?! Muttering, I'm the Chosen People.",
		"severity": 3
	},
	{
		"text": "We'll use my Big Pole! Good one!",
		"severity": 1
	},
	{
		"text": "Oh, okay. Well, it doesn't matter 'cause I'm gonna win first place just for your dead friend!",
		"severity": 1
	},
	{
		"text": "Keiichirou believes in you! Nice ass.",
		"severity": 2
	},
	{
		"text": "Keiichirou believes in youuu! Niccccce asssss.",
		"severity": 2
	},
	{
		"text": "A car accident… Must've been hit by an old chinaman. I don't mean to be racist, but those people cannot drive.",
		"severity": 3
	},
	{
		"text": "After all that training, you're still such a little bitch.",
		"severity": 2
	},
	{
		"text": "But for a ghost, Datto wasn't such a bad guy. Yeah, weren't you the one checking out his butt at the track the other day? You can shut up. Narc.",
		"severity": 2
	},
	{
		"text": "No, it's okay. I mean, he had a nice butt. Even I noticed It's okay. Just drop it! I don't know why you're ashamed about it. You're a butt chick. I don't mind.",
		"severity": 2
	},
	{
		"text": "Datto can have it. The pin keeps sticking my nipple. Here!",
		"severity": 2
	},
	{
		"text": "All together. Aww… Little bitch.",
		"severity": 2
	},
	{
		"text": "Get a grip, man! He's dead!",
		"severity": 1
	},
	{
		"text": "The big hand's on the eleven… Let's see that's… Let's see that's… Four thirty!",
		"severity": 1
	},
	{
		"text": "Usually, the pastor keeps her longer than this. Gulp. Mother? Is Reverend Peters with you?",
		"severity": 3
	},
	{
		"text": "And when his mother came home, she found him, as dead as Christian Slater's career.",
		"severity": 0
	},
	{
		"text": "Initially, they thought it was auto-erotic asphyxiation gone terribly wrong.",
		"severity": 2
	},
	{
		"text": "But Satsuki, did you forget? Gibberish! SOB! What?!",
		"severity": 1
	},
	{
		"text": "That's right! Tonight, Dad's going to his monthly Fathers Without Spouses meeting. My parents will be gone too. And mine will be at synagogue tonight and that always lasts forever!",
		"severity": 3
	},
	{
		"text": "You know, even your parents pray 24/7 they're Hellbound unless they embrace Jesus!",
		"severity": 3
	},
	{
		"text": "Gonna have a little girl's night together? C'mon! Let's paint our nails and stuff our training bras with paper, and watch We; entertainment for women!",
		"severity": 3
	},
	{
		"text": "Well, I was planning on watching the Stargate SG-1 marathon tonight, but these are the episodes without Claudia Black, and they suck, so I'm open.",
		"severity": 1
	},
	{
		"text": "Oh, yeah! Guys' night! Guys gone wild! Wild!!",
		"severity": 1
	},
	{
		"text": "\"Let's play John the Baptist, Satsuki.\" Gichok. Ok, your little dunking booth for Jesus is ready! I'll keep you under until you come up speaking in tongues.",
		"severity": 3
	},
	{
		"text": "Well, let's keep the baptismal ready, just in case. I mean, if a ghost does attack, you'll want to repent before you die. Won't you? I'm in fifth grade. Shouldn't take that long.",
		"severity": 1
	},
	{
		"text": "Oh, you'd be surprised how many transgressions a filthy little sinner like you can rack up in just a day!",
		"severity": 0
	},
	{
		"text": "Oh Satsuki, let's sing! \"Jesus loves me…\" Come on, you know the words!!",
		"severity": 0
	},
	{
		"text": "Dammit to hell! I died again!",
		"severity": 1
	},
	{
		"text": "God, you suck. That's what's wrong with you Damacydorks! Get your hands on some Grand Theft Auto or Snuff 3. Butch it up!",
		"severity": 1
	},
	{
		"text": "So when are the hookers showin' up?",
		"severity": 0
	},
	{
		"text": "How in the world did kids ever get laid before the internet? Praise Jehovah!",
		"severity": 2
	},
	{
		"text": "That's right. I'm 6'1\", 180, brown/brown, nine inches cut. Uh… Cut, you know like in, uh, as in I've been, uh… I'm Jewish.",
		"severity": 2
	},
	{
		"text": "Well, he sounds hot, in a nerdy kind of way. But he says he's uncut. What does that mean? I've never got that.",
		"severity": 2
	},
	{
		"text": "Finally! \"Minute Rice\" my ass!",
		"severity": 2
	},
	{
		"text": "Let's eat! Let's pray first.",
		"severity": 3
	},{
		"text": "Let me put it this way: \"Now I lay me down to sleep. I pray the Lord my soul to keep. If I should die before Dad gets home…\"",
		"severity": 1
	},
	{
		"text": "\"One who walks with the lotus cheetah seeks the magnolia mountain in springtime.\"",
		"severity": 1
	},
	{
		"text": "If you're so smart, figure it out yourself. Or die trying.",
		"severity": 1
	},
	{
		"text": "Damn Jehovah's Witnesses!",
		"severity": 1
	},
	{
		"text": "Oh yeah, he's so stupid he knocks on his own door when he gets home.",
		"severity": 1
	},
	{
		"text": "It's that Satanic cult. I'll get it. Let's just ignore 'em. No, I'll handle these freaks.",
		"severity": 1
	},
	{
		"text": "Oh man, she's eager. And forty minutes early? Very eager!",
		"severity": 1
	},
	{
		"text": "Oh no, you'd be surprised at how these religious freaks will push their way on you! It's disgusting! Nooooo.",
		"severity": 1
	},
	{
		"text": "That's such a fat knock. She better look like her pictures. I hate it when they lie on their profiles. It better not be another overweight tranny.",
		"severity": 3
	},
	{
		"text": "Oh no, the lights went out! That can be good, yeah.",
		"severity": 1
	},
	{
		"text": "Oh, look, A different heathen.",
		"severity": 1
	},
	{
		"text": "Looks like you bailed on WE; and switched to Rachel Ray! Love her!",
		"severity": 1
	},
	{
		"text": "She's fat. She's short. Demonic laughter.",
		"severity": 1
	},
	{
		"text": "Dammit! Where's that room where I can have sex with a hooker? Get laid!",
		"severity": 2
	},
	{
		"text": "I thought I was gonna be able to freeze some panties or something, but this is much better!",
		"severity": 2
	},
	{
		"text": "Let's pray… screw it.",
		"severity": 3
	},
	{
		"text": "I'm so over my Giada Di Laurentis phase.",
		"severity": 1
	},
	{
		"text": "Choke on it.",
		"severity": 0
	},
	{
		"text": "I think there's some Miller High Life in the fridge. Great. Empty. Yeah, dad's been lonely.",
		"severity": 2
	},
	{
		"text": "I'll go get something non-alcoholic. 'Kay. To each his own.",
		"severity": 2
	},
	{
		"text": "Maybe this is a ghost that likes cats. Maybe it's not some freaky child killer. Maybe it's a pissed off PETA volunteer who saw the light and is in the market for a new fur coat.",
		"severity": 0
	},
	{
		"text": "If she was fat, at least, I could outrun her.",
		"severity": 3
	},
	{
		"text": "Look, the little Jew boy.",
		"severity": 3
	},
	{
		"text": "Dammit… I wish the microwave was working. I'd love some popcorn while I watch this.",
		"severity": 1
	},
	{
		"text": "Why am I doing this again? Because if it's not Momoko and it is a ghost, better you than me. Do it.",
		"severity": 1
	},
	{
		"text": "Babasare! The Babasare is here! Barbra Streisand?",
		"severity": 1
	},
	{
		"text": "\"December 27th, During the town assembly's retreat, this girl named Miyo was home alone when Babasare showed up. And so I came running up chanting \"Old hag, hit the road!\" three times and put it to sleep in a Shinto shrine.\"",
		"severity": 1
	},
	{
		"text": "All right! Now we know how to take care of that bitch!",
		"severity": 2
	},
	{
		"text": "Kinda hoped it'd take Momoko out, but no dice.",
		"severity": 1
	},
	{
		"text": "Aren't you a little young for Alzheimer's?",
		"severity": 1
	},
	{
		"text": "Because of that, all those precious little seals your mother used to trap the ghosts are as good as a Service Merchandise warranty.",
		"severity": 1
	},
	{
		"text": "Sigh. There's no way you Scooby Don'ts are going to be able to stop Babasare. Too bad so sad.",
		"severity": 1
	},
	{
		"text": "Well, that and you just suck.",
		"severity": 1
	},
	{
		"text": "It's shopping at Target? What?",
		"severity": 1
	},
	{
		"text": "That's the last time I let you babysit, you stupid idiot.",
		"severity": 1
	},
	{
		"text": "Leo, make yourself useful and try to figure out some way to keep that Barbra Streisand bitch off our back. Play the Yentl soundtrack or something.",
		"severity": 2
	},
	{
		"text": "That is so awesome! You'll risk your own life to save your little retarded brother.",
		"severity": 3
	},
	{
		"text": "And if he's dead, don't even think I'm payin' you for watching him! I said, ow! I heard you the first time and I don't care!!",
		"severity": 1
	},
	{
		"text": "Yeah! Take it bitch! You like that? Didn't get to shoot her. What the fizzityuck? The cops? Man, this game is realistic.",
		"severity": 2
	},
	{
		"text": "Satsuki? Is that you? Move your ass. It is you!",
		"severity": 2
	},
	{
		"text": "Man, she's pissed off. What a hag.",
		"severity": 1
	},
	{
		"text": "Yeah, guess her and Brolin are past the honeymoon stage.",
		"severity": 1
	},
	{
		"text": "And as for you, Cat. Can't you help us at all?! Maybe… The neighbor's Doberman is right next door.",
		"severity": 1
	},
	{
		"text": "So what, the stupid ghost made it rain? That's retarded. It's Babasare, not Storm from the X-Men.",
		"severity": 3
	},
	{
		"text": "Do you guys think maybe the rain made Babasare go away? Answer me. Yeah, just like Signs.",
		"severity": 1
	},
	{
		"text": "They're heeerrrreeee!",
		"severity": 1
	},
	{
		"text": "Back! Evil Spirit, begone!",
		"severity": 1
	},
	{
		"text": "Gasps! You bitch!",
		"severity": 2
	},
	{
		"text": "Yeah, I hate Minestrone too! Keiichirou sobs. Soup!",
		"severity": 1
	},
	{
		"text": "Yeah, I don't think this is time for a bath. Like I'm ever gonna take my clothes off with you two pervs around.",
		"severity": 2
	},
	{
		"text": "She got meltier. Haven't either of you seen the Wizard of Oz?",
		"severity": 1
	},
	{
		"text": "Better pay the gas bill. And matches! \"Keep out of reach of children.\" I don't think so!",
		"severity": 1
	},
	{
		"text": "Here's Johnny! Keiichirou sobbing. Who?",
		"severity": 1
	},
	{
		"text": "Get the bitch in the bathtub! What if she likes showers?",
		"severity": 2
	},
	{
		"text": "I am so over this old hag!",
		"severity": 1
	},
	{
		"text": "Finally, this stupid Swiffer's good for something! Amen!",
		"severity": 1
	},
	{
		"text": "Bye-bye, Babs.",
		"severity": 1
	},
	{
		"text": "That is the worst bathtub ring I've ever seen. I don't even think scrubbing bubbles are gonna get that out.",
		"severity": 1
	},
	{
		"text": "If you don't get scared, it won't appear. If you crap your pants, ghost city. Your little water sports have no effect on Babs at all.",
		"severity": 1
	},
	{
		"text": "Calgon, take me away.",
		"severity": 1
	},
	{
		"text": "She disappeared. Thank you so much, Calgon.",
		"severity": 1
	},
	{
		"text": "Oh, God. Well, on the way there, I had the worst attack of diarrhea, so I had the bus drop me off and I came home. I swear, I almost didn't make it. I tried to call.",
		"severity": 1
	},
	{
		"text": "On my way to the store, I ran into Mr. Manshita and we just got caught up talking about Jesus. His shirt! It's a sign!",
		"severity": 3
	},
	{
		"text": "What do you mean? You didn't see it? No, only Leo running like a scared little girl.",
		"severity": 3
	},
	{
		"text": "That's why it went away when Dad came home. Adults are only afraid of checking the mailbox.",
		"severity": 0
	},
	{
		"text": "Maybe it was just mass hysteria. A kind of group panic. You know, how one group of people think one thing happened when actually that thing they think happened didn't happen at all. Like Ashley Simpson singing at a concert.",
		"severity": 1
	},
	{
		"text": "You told me you went to Hoobastank.",
		"severity": 1
	},
	{
		"text": "I am not getting paid enough for this.",
		"severity": 1
	},
	{
		"text": "God Leo, you are the slowest storyteller. What happened then?",
		"severity": 1
	},
	{
		"text": "I'm thinking about hooking up with CAA. Or turning it into a series. Ever since Lost, the nets'll take anything with a supernatural bent to it. Originality is dead.",
		"severity": 1
	},
	{
		"text": "I'm glad that janitor showed up. Our school's getting disgusting.",
		"severity": 3
	},
	{
		"text": "I don't understand what that powder is they always pour on vomit. What's up with that? It's sand Just like the sand Jesus used to heal the blind man. I'm not listening to you.",
		"severity": 3
	},
	{
		"text": "Are there any mirrors left in your house? Huh? What do you mean? You've lived there a while now. Haven't you shattered them? By looking at 'em?",
		"severity": 1
	},
	{
		"text": "Oh, I just love the charming little things that come out of that mouth of yours! Aw! Look at that!",
		"severity": 1
	},
	{
		"text": "Stop it, you're stretching my lips out! Like this is the first time that's ever happened. What's that supposed to mean? Oh, you know what I'm referring to. I don't think I like your insinuation.",
		"severity": 2
	},
	{
		"text": "Mom? Are you home? Where are you? I want my afterschool snack! You're not in the Manischewitz again, are you? I'll tell Dad.",
		"severity": 2
	},
	{
		"text": "Not Grand Theft Auto again! What would Hillary Clinton say?",
		"severity": 1
	},
	{
		"text": "Mom, what's going on? Come rub my nipples. Excuse me?",
		"severity": 3
	},
	{
		"text": "Mirror, mirror, in my hand, who's the hottest chick in the land? Lindsay Lohan.",
		"severity": 1
	},
	{
		"text": "Leo's having a tanic appack.",
		"severity": 1
	},
	{
		"text": "Not the Manischewitz again! No, just three glasses this time. Something else. Something harder. She's playing video games with the TV off. How's her score? Pretty good actually. Kinda fuzzy on how the thing's played but she's got like a bazillion points! Wait a minute! That's not the point!",
		"severity": 2
	},
	{
		"text": "I'll say it once, I'll say it again. Slow storyteller. Groans in disgust. now a dramatic pause?",
		"severity": 1
	},
	{
		"text": "So I'm nailing this midget when my mom walks in… And then the midge screams out… Hang on, I got company.",
		"severity": 3
	},
	{
		"text": "I'm tellin' a story here! It's probably that damn midget story again. Leo needs us!",
		"severity": 3
	},
	{
		"text": "Blink twice if she's loaded.",
		"severity": 2
	},
	{
		"text": "I was talking! You son of a… Leo! …Don't you ever close the door on me like that again! I'll kick your ass! What are you doing? Leo! Open this door! You little shi…",
		"severity": 2
	},
	{
		"text": "His eyes looked kinda weird to me. It's Ritalin. His damn mother.",
		"severity": 2
	},
	{
		"text": "Do you think my eyebrows are even? \"I hate pride and arrogance,\" Proverbs 8:13.",
		"severity": 3
	},
	{
		"text": "\"Oh, Daddy, can I please have facial reconstruction?\" Thwack! Ow! I'll show you facial reconstruction. You're gonna be the one needing surgery after I bash your ugly face in with this Encylopedia Britannica! Just make sure you blind me so I don't have to look at you anymore.",
		"severity": 1
	},
	{
		"text": "So who are Tweedle Dumb and Tweedle Dork? \"The meek shall inherit…\" I have no idea.",
		"severity": 1
	},
	{
		"text": "He's been acting weird ever since last night. At first, I thought it was new drugs. But now! wonder if it's those Chess club dorks.",
		"severity": 2
	},
	{
		"text": "Oh-kay. Droning. But he seems totally different. Mm-hmm. Don't! worry. 'Kay.",
		"severity": 1
	},
	{
		"text": "Man, that guy is TWEAKED. No joke. I thought meth was only bad in Oregon.",
		"severity": 2
	},
	{
		"text": "It's like she's a totally different person… person… person…",
		"severity": 1
	},
	{
		"text": "It's not meth! It's another damn ghost.",
		"severity": 2
	},
	{
		"text": "Call Mensa.",
		"severity": 1
	},
	{
		"text": "Oh, Leo. What's up? So how is your tanic appack? Did Satsuki bring you a Lavium or Nazax? Oh, I guess she did. Eww…",
		"severity": 2
	},
	{
		"text": "Have you done your homework yet? Oh, wait, you're dyslexic. Done your yet homework have? You? You, I'm answer, hey, talking me to.",
		"severity": 3
	},
	{
		"text": "You don't wear glasses. And certainly not Anne Klein's.",
		"severity": 1
	},
	{
		"text": "Why do you have your shoes on inside the house? This isn't the time for cultural translation differences!",
		"severity": 0
	},
	{
		"text": "A police station! Thank god! I never thought I'd be happy to see one of those things! Hey! Put the donuts down! Drop the Krispy Kremes, Serpico! We need your help here!",
		"severity": 0
	},
	{
		"text": "The people in my house look like my father and my brother after an Eyemasters exam but it's not them! Yeah boogita didggitda googity dig dig dig tikikiti!",
		"severity": 0
	},
	{
		"text": "It's like a zombie Weight Watchers' meeting! Let's leave before weigh-in!",
		"severity": 1
	},
	{
		"text": "Did I say Weight Watchers? I meant Avon.",
		"severity": 1
	},
	{
		"text": "That or Richard Simmons' Sweatin' to the Oldies.",
		"severity": 1
	},
	{
		"text": "Aw, hell.",
		"severity": 1
	},
	{
		"text": "Why on earth did we decide to hole up in the old schoolhouse? Why? Why? Because the mall was closed? I don't know! We passed an REI. We passed an Oshman's. And Neiman's for Christ's sake.",
		"severity": 1
	},
	{
		"text": "You're. A. Idiot!",
		"severity": 1
	},
	{
		"text": "What's up with the Fire Island wrist action?",
		"severity": 1
	},
	{
		"text": "Oh, for god's sake, you kids are so stupid. You both deserve to die.",
		"severity": 0
	},
	{
		"text": "I was afraid you'd already become victims of the Utsushimi. Uma Thurman Sushi? The ghosts of the mirror. The Ghost and Mrs. Muir? No, the ghosts of the mirror. Oh…",
		"severity": 1
	},
	{
		"text": "Yes, they trade places with people's reflections, and then walk around the city at night. Kinda like Thriller, a fat Thriller. Yes, they've probably been traded out already. Like cars.",
		"severity": 1
	},
	{
		"text": "Wait. Wait for what? Let's go. My BS detector's goin' DING!",
		"severity": 0
	},
	{
		"text": "I can read. Not well, but I can read. And those letters… Are backwards!",
		"severity": 0
	},
	{
		"text": "Poor Keiichirou! Keiichirou sobbing. Pain!", 
		"severity": 1
	},
	{
		"text": "My mirror homies are trying to knock down the front door. Like angry Avon ladies.",
		"severity": 0
	},
	{
		"text": "It might be a little painful, like watching Two and a Half Men, but you'll both get used to it after a while. I'm sorry, I've never gotten used to that show.",
		"severity": 1
	},
	{
		"text": "You're on our side? Wait a minute, what's your angle? What happened to my leg?",
		"severity": 1
	},
	{
		"text": "If you break it, your little brother's going to the retarded school in the sky.",
		"severity": 3
	},
	{
		"text": "Now that we've got this pissing contest out of the way, Bye!",
		"severity": 2
	},
	{
		"text": "Here it is! How to put the sushi thing to sleep. Mom's writing is terrible!",
		"severity": 1
	},
	{
		"text": "She must have flunked every class because she was writing in this stupid book.",
		"severity": 1
	},
	{
		"text": "My legs are moving… but I feel like we're not getting anywhere. Sighs in relief! That's better!",
		"severity": 0
	},
	{
		"text": "Oh, god, it's stairs.",
		"severity": 1
	},
	{
		"text": "Eww… That is not a good look for you.",
		"severity": 1
	},
	{
		"text": "Cankles!",
		"severity": 1
	},
	{
		"text": "How pretty. Very pretty. Whoa! Wee hee hee! Oof! Hey! Did you see? How awesome I look?",
		"severity": 1
	},
	{
		"text": "Whoa. Whoa! Wow! This some trippy shit, homes.",
		"severity": 2
	},
	{
		"text": "Was I tripping, or did that work? I guess I need to rethink my anti-drug stance.",
		"severity": 2
	},
	{
		"text": "I don't remember havin' that many drinks at happy hour.",
		"severity": 2
	},
	{
		"text": "Screams in disbelief! Hey! What the hell happened to the door? The principal's gonna kill me! I'm bein' framed. It's Hadley! Somebody, find me Hadley!",
		"severity": 1
	},
	{
		"text": "We would have been totally screwed if your face would have broken that one. Gotta love MAC!",
		"severity": 1
	},
	{
		"text": "That compact was a keepsake from my mother. My DEAD mother!",
		"severity": 1
	},
	{
		"text": "I'm kickin' ghost ass!",
		"severity": 2
	},
	{
		"text": "I am listening. Not paying attention, but I am listening.",
		"severity": 1
	},
	{
		"text": "Dammit! Then I could have sold it to Time or Newsweek. Or no! The Daily Mirror!",
		"severity": 1
	},
	{
		"text": "But then if everything was already reversed, which world would be the real world? Would it be the mirror world or this one? Maybe the reflection we see is real. Ever thought of that?",
		"severity": 1
	},
	{
		"text": "Isn't that just freaking you out? I mean, seriously, isn't that just whack crap? I'm playin' with your mind, man. And you know what the weird part is? I'm not even high. Not a bit. Totally sober.",
		"severity": 2
	},
	{
		"text": "I think there's a short circuit between the chair and the keyboard, yeah.",
		"severity": 1
	},
	{
		"text": "You are so nerdriffic!",
		"severity": 1
	},
	{
		"text": "It's called a scanner. You use it to transfer pictures to myspacedotcom. Or Jewishnerdboyslookingforhoochies.org.",
		"severity": 3
	},
	{
		"text": "Wanna go get lifted? Sounds irie, mon!",
		"severity": 3
	},
	{
		"text": "What's happening? Hey, Bill Gates, what's going on? I think I might have gigged the megaram? Not even you can do that.",
		"severity": 1
	},
	{
		"text": "Ten to one, they cut our funding again. I'll be right back. You little hackers just stay put.",
		"severity": 1
	},
	{
		"text": "Yomi-Net? Yes, they say that it's located somewhere on the worldwide spiderweb. A ghost homepage, yeah!",
		"severity": 1
	},
	{
		"text": "Its actual IP address is unknown. But if you do manage to find it, it's said that you can communicate with the spirit world. But if you order books, they totally screw you on the shipping fees.",
		"severity": 1
	},
	{
		"text": "Computers weren't around when your mother was in school. Why, she barely had ink pens.",
		"severity": 1
	},
	{
		"text": "Well, Keiichirou, a home page is this kinda page with homes on it. Yeah, that's it, a page, with homes. Gosh, you're smart, Keiichirou!",
		"severity": 1
	},
	{
		"text": "\"Train up a child in the way he should go,\" Proverbs 22:6. What's a homepage?",
		"severity": 3
	},
	{
		"text": "Very good, little Christian soldier! And you should never see home pages. You see… The internet was a blessing from the Lord Jesus, to spread the Word of God throughout the world. But pedophiles and Muslims stole it and used its holy power to seduce children like yourself into sin. Get out! Not get out, get saved!",
		"severity": 3
	},
	{
		"text": "I'll scan the entire internet to prove it to you naysayers! It'll mean less time on KosherKamaSutra.com. But ya gotta do what ya gotta do!",
		"severity": 3
	},
	{
		"text": "Did you find your little Satanic sin site? From the bags under his eyes, I would have to say no.",
		"severity": 0
	},
	{
		"text": "He hasn't been this upset since they canceled Sliders.",
		"severity": 1
	},
	{
		"text": "\"You need to persevere,\" Hebrews 10:36. My God, I'm desperate.",
		"severity": 3
	},
	{
		"text": "Leo, hours of looking at porn sites, never seen a Yomi-Net.",
		"severity": 2
	},
	{
		"text": "You know, kids would stop talking about you if you'd get out more. Kinda de-geek yourself.",
		"severity": 1
	},
	{
		"text": "Geeks run the world! But they're not getting their pee-pees waxed now, are they?",
		"severity": 2
	},
	{
		"text": "Oh my God, their stock is in the toilet! And now they have fruit salads, chicken tenders, and tofu fries! Why would you eat there? Didn't you see Supersize Me?",
		"severity": 1
	},
	{
		"text": "What? An Aeon Flux Giggity Meal?! Yes! Yes! Oh my God! A pocket-size Charlize Theron of my very own to carry with me all day long? Sweet! There is a God! Snickers.",
		"severity": 2
	},
	{
		"text": "Better get extra napkins with yours. Can't believe I said that.",
		"severity": 2
	},
	{
		"text": "So it's settled. Let's meet at the creepy train station!",
		"severity": 1
	},
	{
		"text": "Hey, want some candy, little boy? Gasp!",
		"severity": 3
	},
	{
		"text": "They didn't wanna meet you. The Aeon Flux thing grossed them out.",
		"severity": 2
	},
	{
		"text": "God, if You're listening and there is a Yomi-Net, would you please show it to me now?",
		"severity": 1
	},
	{
		"text": "Holy Moses!",
		"severity": 1
	},
	{
		"text": "Yomi-Dash-Net! Wow! The graphics are kinda weak.",
		"severity": 1
	},
	{
		"text": "I had better luck hacking Citibank's credit card database. Oh, the DVDs that bought!",
		"severity": 3
	},
	{
		"text": "All your base are belong to us.",
		"severity": 0
	},
	{
		"text": "Who cares, I'm sorry, does anyone else hear Jingle Bells?",
		"severity": 1
	},
	{
		"text": "I'm late! They're gonna be all out of Giggity Meals!",
		"severity": 2
	},
	{
		"text": "Oh, man, where is everybody? Who's on Oprah today?",
		"severity": 1
	},
	{
		"text": "Those bastards, they left without me.",
		"severity": 2
	},
	{
		"text": "All your base are belong to us. All your base are belong to us. All your base belongs to us.",
		"severity": 1
	},
	{
		"text": "Verizon… Like Jesus, it never stops working for you.",
		"severity": 0
	},
	{
		"text": "You can use it if you promise not to be on the phone too long. I know how you pagans take advantage of others.",
		"severity": 3
	},
	{
		"text": "Yo, G, you ovah ya minutes! Give it here!",
		"severity": 3
	},
	{
		"text": "I'm Cillian Murphy. In 28 Days Later… or is it Çilian?",
		"severity": 1
	},
	{
		"text": "But we did zombies in the last episode.",
		"severity": 1
	},
	{
		"text": "That must be FEMA. Late of course!",
		"severity": 1
	},
	{
		"text": "I'm all alone. Forgotten… Like a black family in Bush America.",
		"severity": 0
	},
	{
		"text": "I am starving! and I'm sick of waiting for your ass.",
		"severity": 2
	},
	{
		"text": "What do you mean where? We're at the train station, you idiot. And I'm tired of hearing Jingle Bells!",
		"severity": 1
	},
	{
		"text": "What? how high are you? You smoked all of it, didn't you?",
		"severity": 2
	},
	{
		"text": "I see a girl… A girl? Really? What does she look like? Leo? Leo!",
		"severity": 1
	},
	{
		"text": "Hey, Calling-Plan Patty's gonna get pissed. Something's not right. I mean, he's on a booty call.",
		"severity": 2
	},
	{
		"text": "Hey, little mini-Geisha! Wait a minute!",
		"severity": 3
	},
	{
		"text": "Could… could I have… smoked so much, I don't remember getting high? Yeah.",
		"severity": 2
	},
	{
		"text": "I'm… high and I'm dying.",
		"severity": 2
	},
	{
		"text": "I know I told you to de-geek, but if you're getting laid, I'm gonna kill you!",
		"severity": 2
	},
	{
		"text": "Oh, I wish I was getting laid!",
		"severity": 2
	},
	{
		"text": "Instead, I'm in a field of dreams! Bad internet dreams. I'm being punished for all those hours online.",
		"severity": 1
	},
	{
		"text": "Suck it up, Leo.",
		"severity": 1
	},
	{
		"text": "And talk slower. I can't understand you. You're whining like a little bitch.",
		"severity": 2
	},
	{
		"text": "I'm trapped! I am starving!",
		"severity": 1
	},
	{
		"text": "I was on one of the computers there, and screw-me-to-the-sidewalk, I found Yomi-Dash-Net! You have to help! You suck at computers, but I can walk you through it. The future of my world depends on it!",
		"severity": 1
	},
	{
		"text": "Hey, what's wrong? Giant, fiery ball comin' to kill me! That's what's wrong!",
		"severity": 1
	},
	{
		"text": "Faster, Leo! Faster!",
		"severity": 1
	},
	{
		"text": "His computer is still on! He's in trouble…",
		"severity": 1
	},
	{
		"text": "Dude, we're gettin' a Dell. Dude got busted for pot.",
		"severity": 2
	},
	{
		"text": "He's trapped in the internet. Somehow, I don't think control-alt-delete is gonna cut it! And it's been years since I've seen Tron.",
		"severity": 1
	},
	{
		"text": "I made it. Who knew Jews could run so fast?",
		"severity": 3
	},
	{
		"text": "A bunch of somber, quiet people against a red nuclear sky near a river of blood. Wow, that doesn't look threatening at all. Oh, thank God.",
		"severity": 1
	},
	{
		"text": "Hey! Where do I get ferry tokens?",
		"severity": 1
	},
	{
		"text": "Peter Jennings… is dead. And there's William Rehnquist, Bob Denver, Christian Slater's career… all dead.",
		"severity": 0
	},
	{
		"text": "Hang on, I have to do something. Check this out.",
		"severity": 1
	},
	{
		"text": "Don't die in there, Leo, You owe me five bucks!",
		"severity": 1
	},
	{
		"text": "Momoko? Dial! Hold on. Signal faded, call lost, gosh darn, Verizon! Oh! It went through like a prayer!",
		"severity": 1
	},
	{
		"text": "We're trying to save you, but perhaps you're beyond salvation.",
		"severity": 1
	},
	{
		"text": "Google \"River Sanzu\"! The river Sanzu?",
		"severity": 1
	},
	{
		"text": "\"Train up a child in the way he should go.\" What's happenin'?",
		"severity": 3
	},
	{
		"text": "Well, in Buddhism, it's a river they say people cross when they die, and that it leads to the next world.",
		"severity": 1
	},
	{
		"text": "But born again Christians know the truth. Buddhism leads to one place and that's Hell.",
		"severity": 3
	},
	{
		"text": "Okay, the religious right says you're screwed. Can you lay your hands on a boat, Leo?",
		"severity": 3
	},
	{
		"text": "Ewww! Leo? Is that your date? That I can believe. Swear to God, she was a helluva lot prettier earlier!",
		"severity": 2
	},
	{
		"text": "In addition to false religions, the devil can take many forms to trick people off the path. Think Jesse Jackson.",
		"severity": 3
	},
	{
		"text": "I'm on it dot com. I'm a genius.",
		"severity": 1
	},
	{
		"text": "Don't just stand there! Transfer my scanner thingie! Move it, Christian!",
		"severity": 3
	},
	{
		"text": "Hello? I'm in this show too!",
		"severity": 1
	},
	{
		"text": "Good lord, are you typing with your feet? Move it!",
		"severity": 1
	},
	{
		"text": "You can shut up. We're trying to save your geek boyfriend.",
		"severity": 1
	},
	{
		"text": "Download Complete!",
		"severity": 1
	},
	{
		"text": "Yea, that's it. Wait and laugh, like in the movies.",
		"severity": 1
	},
	{
		"text": "Leo, just grab the talisman. Don't know what to do so make up some crap about home.",
		"severity": 1
	},
	{
		"text": "Show me the way to go home. I'm tired and I wanna go to bed. I had a little drink about an hour ago and it's gone right to my head!",
		"severity": 1
	},
	{
		"text": "His people have been let go! Thank God, I'm so good with computers.",
		"severity": 3
	},
	{
		"text": "Get it together, Shakey! What happened?",
		"severity": 1
	},
	{
		"text": "I had a date. She was pretty once.",
		"severity": 1
	},
	{
		"text": "I mean, Leo + girl = some kind of Satanic activity. No offense, Leo. But come on, I mean, you're no Hajime. Bleah!",
		"severity": 0
	},
	{
		"text": "Look, these days you can get anything on the internet. It's not that surprising to me that ghosts are using it. I just wish we'd learn some moral out of this.",
		"severity": 1
	},
	{
		"text": "Danger's gone, music's swelling, it's very Brady, you know?",
		"severity": 1
	},
	{
		"text": "If she wouldn't have turned into a demon, I bet that girl and I could have been really happy together, you know? yeah.",
		"severity": 1
	},
	{
		"text": "Let's hit McGiggity!",
		"severity": 2
	},
	{
		"text": "You're treating, Leo! Huh? why me? Because Jewish People rock!",
		"severity": 3
	},
	{
		"text": "Mio Imai… Is she that fat girl or the slut?",
		"severity": 3
	},
	{
		"text": "Oh her. Ohhhhhh… Ewwwwww…",
		"severity": 1
	},
	{
		"text": "Five years running! The President of the Happy Paws, Feathers, and Tails Pet Club. The Animal Planet Freak.",
		"severity": 1
	},
	{
		"text": "There was a little bit of a problem with the electoral college last year. But once again Mio was elected to the post. She greases more palms than you-know-who.",
		"severity": 2
	},
	{
		"text": "We need more weirdos like her in this school. She's like a Mexican doing all the jobs white people don't want.",
		"severity": 3
	},
	{
		"text": "She has no friends, but I think she's kinda hot. Why don't the three of you get a room? Oh… Yeah…",
		"severity": 2
	},
	{
		"text": "Will you talk to me? Oh, hey there, Mio, didn't see you. And I was this close…",
		"severity": 1
	},
	{
		"text": "That's so sweet. In a you-scare-the-crap-outta-me-Emily-Rose kinda way.",
		"severity": 1
	},
	{
		"text": "Here you can take Pookie-Poo. He used to be my man but we broke up. Great! Please don't hurt me.",
		"severity": 0
	},
	{
		"text": "The V on my sweater stands for Very Big Deal. But that's beside the point, now, any nominations for…",
		"severity": 0
	},
	{
		"text": "Hi!! Hi! Hi! Hi! Hi! Hi! Hi! Hi! Hi!",
		"severity": 0
	},
	{
		"text": "Are you trying to tell me you want to run? Hell no, I don't wanna run.",
		"severity": 1
	},
	{
		"text": "Mio's right candidates do take priority. And frankly, everyone who disagrees with Mio dies so I nominate her.",
		"severity": 1
	},
	{
		"text": "She's been the Animal Caretaker longer than I've been spanking my own monkey! But if Satsuki's afraid of doing it then, fine, elect the incumbent.",
		"severity": 2
	},
	{
		"text": "I can Jane Goodall as good as she can! I said she can't!! I mean she could get rabies or ticks.",
		"severity": 1
	},
	{
		"text": "There's no way Mio'll be able to do the job herself. So for the first time in our school's history, we're going to have two young… sweet animal caretakers. I mean girls. Nervous laughter!",
		"severity": 2
	},
	{
		"text": "Is that the time? Keiichirou, You're gonna have to Pop-Tart it today.",
		"severity": 1
	},
	{
		"text": "But there's a hole in my gym shirt. And there's a really weird sticky stain in my shorts.",
		"severity": 2
	},
	{
		"text": "I wish Mom was still alive, then she'll have to deal with this crap.",
		"severity": 1
	},
	{
		"text": "God, she's so weird… FA-REAK!",
		"severity": 1
	},
	{
		"text": "I don't wanna go in there. Probably full of crabs or Chlamydia or something.",
		"severity": 2
	},
	{
		"text": "Come on, jump. I SAID JUMP!",
		"severity": 0
	},
	{
		"text": "All the little animals really like me. They all tell me so.",
		"severity": 1
	},
	{
		"text": "Ew! He's too young to be having wet dreams!",
		"severity": 2
	},
	{
		"text": "Oh, wait, you're feeling guilty about putting me with Little Miss Watership Down.",
		"severity": 1
	},
	{
		"text": "You'd help out a little? Do you know how much rabbits crap in a 24-hour period?!",
		"severity": 1
	},
	{
		"text": "I said I was sorry! Dammit, woman, What do you want from me? My lunch money? It's a start.",
		"severity": 1
	},
	{
		"text": "Hey, you remember a coupla episodes ago, you promised me some panties if we went in that house? Well,  I'm still waitin' for 'em and I'm not gettin' any younger.",
		"severity": 2
	},
	{
		"text": "Maybe she's paying her respects at the animal cemetery. The animal cemetery? Yes, the animal cemetery. Hear the plot point bells going off? Of course. Hope Stephen King never sees this.",
		"severity": 1
	},
	{
		"text": "So what do you think? Cute, huh? Bend over and look at that one. Hold still.",
		"severity": 3
	},
	{
		"text": "One pill makes you larger…",
		"severity": 1
	},
	{
		"text": "Let's see Hadley's Cow Club beat us now!",
		"severity": 1
	},
	{
		"text": "… And one pill makes you small. And the ones that mother gives you… Doh! We didn't laugh the first time; we're not laughing now!",
		"severity": 1
	},
	{
		"text": "Mikey Hart fan! Isn't he gay? Oh no, that's the guy in Styx.",
		"severity": 1
	},
	{
		"text": "1, 2, 3… Stop moving, you little bastards.",
		"severity": 2
	},
	{
		"text": "Four comes after three. The laws of arithmetic didn't change overnight, did they?",
		"severity": 0
	},
	{
		"text": "Didn't you go to Petco and get those little bunny rubbers?",
		"severity": 2
	},
	{
		"text": "I see. The screwing like bunnies thing is true. Yeah! Hold on. I flunked math.",
		"severity": 1
	},
	{
		"text": "God gave mankind dominion over the animals and they all look alike anyway.",
		"severity": 3
	},
	{
		"text": "I locked their cell. I've seen Oz!",
		"severity": 1
	},
	{
		"text": "Oh I just love that show! All those sweaty, tattooed men locked together in cells with guards holding big clubs. Did I say that out loud? I mean, hey, what a cute little pink bear you've got there.",
		"severity": 2
	},
	{
		"text": "Violins… Oh, no.",
		"severity": 0
	},
	{
		"text": "Wow, you sounded so much like your mom just now.",
		"severity": 1
	},
	{
		"text": "Barney Frank Elementary is the school that's near where you and your brother go isn't it?",
		"severity": 1
	},
	{
		"text": "Isn't that the special school we were gonna send Keiichirou to?",
		"severity": 3
	},
	{
		"text": "And rabbits killed at Condoleezza Rice Elementary too. She's a sellout. I hope Jocelyn Elder's Elementary's rabbits are okay.",
		"severity": 1
	},
	{
		"text": "Oh rabbit crap, I'm late! Gotta go!",
		"severity": 1
	},
	{
		"text": "Hey, maybe we should arm the rabbits with little guns.",
		"severity": 0
	},
	{
		"text": "Sometimes I wish all people could marry the animals. Don't you? Yeah, if Siegfried & Roy can do it, why can't everybody? I know, right?",
		"severity": 3
	},
	{
		"text": "Well I'm just gonna drop off the droppings, BRB.",
		"severity": 1
	},
	{
		"text": "I met BJ Bridget in the woods for our Wednesday, usual and I found something even more interesting in the animal graveyard. You're a rabbit necrophiliac?",
		"severity": 3
	},
	{
		"text": "Ever seen The Serpent & The Rainbow?",
		"severity": 1
	},
	{
		"text": "A Nick Nolte voodoo doll.",
		"severity": 1
	},
	{
		"text": "It's like… Rabbit Jonestown. Oh! Shirotabi, Oh! All dead, but you, It's a miracle!",
		"severity": 3
	},
	{
		"text": "The entire shack is blown to bits. I'm smelling a rat, or fox in the henhouse, or something like that.",
		"severity": 1
	},
	{
		"text": "This isn't my fault. I better still get an A.",
		"severity": 1
	},
	{
		"text": "Blood. BLOOD? Don't look! Aunt Flow's timing is terrible! I'll just… clean up… the blood… I mean… carnage… here.",
		"severity": 1
	},
	{
		"text": "That was the best Asian massage parlor ever! Gave me a little parting gift. Such nice girls…",
		"severity": 3
	},
	{
		"text": "\"If you chant the spell at the grave, this doll actually resurrects the dead, but the bad news is the resurrected spirit is really pissed off.\"",
		"severity": 2
	},
	{
		"text": "Does a duck fart underwater?",
		"severity": 1
	},
	{
		"text": "Well, Bugs didn't climb out on his own, Leo. We need to find Gerti Grave Robber.",
		"severity": 1
	},
	{
		"text": "Before we leap to conclusions we should make sure the Bee-el-zuh-bub bunny is Shirotabi. Hai!",
		"severity": 1
	},
	{
		"text": "No Satanic activity yet.",
		"severity": 0
	},
	{
		"text": "You guys, she's looking straight at us. I don't think we hid very well.",
		"severity": 1
	},
	{
		"text": "Shirotabi? My friends over there think you're a rabbit serial killer. And in the movies… this would be the part where I foolishly trust you not to kill me. And stick my hand in the cage.",
		"severity": 0
	},
	{
		"text": "You son of a bitch!",
		"severity": 2
	},
	{
		"text": "Dumb ass!",
		"severity": 2
	},
	{
		"text": "Give us wings of angels!",
		"severity": 3
	},
	{
		"text": "Of all the places to run, why did we end up here? Because it was the only place and we're terminally stupid.",
		"severity": 1
	},
	{
		"text": "Get it together!",
		"severity": 1
	},
	{
		"text": "That son of a bitch. So I drag my happy ass out in the pourin' rain. \"Come bring me back to life,\" he says. \"I'll be good I promise,\" he says. \"I'm not gonna turn into a big, red-eyed flesh-eating monster rabbit,\" Deep breath… HE SAYS!",
		"severity": 2
	},
	{
		"text": "The dead can be resurrected. You shouldn't play John Edwards.",
		"severity": 1
	},
	{
		"text": "Hey, I got an idea. How about you guys rub it in, why don't you? I suppose none of you ever resurrected a killer rabbit? I mean I have no friends. No one talks to me.",
		"severity": 1
	},
	{
		"text": "Gasps! I feel evil!",
		"severity": 1
	},
	{
		"text": "Oh, Shirotabi… I brought you back from the dead… Thought you'd be a little more grateful.",
		"severity": 1
	},
	{
		"text": "I'm a genius. This was my plan! Quit taking credit for it! Ow! my hand!",
		"severity": 1
	},
	{
		"text": "Hey, what if we sacrifice… the two boys?!",
		"severity": 1
	},
	{
		"text": "Screams like a girl! Satsuki, dammit, will you hurry up and put that thing to spiritual sleep?! Oh yeah, that's right.",
		"severity": 1
	},
	{
		"text": "You did some little happy song to bring this bunny back, so start singing!",
		"severity": 1
	},
	{
		"text": "Lord, reveal your salvation since I am your favorite among these heathens.",
		"severity": 3
	},
	{
		"text": "Toss the arts and crafts! Move it! I can't do it! And why not? Because none of the other animals would be my friend but Shirotabi. Sometimes when we were together, I feel he would actually talk to me. You are pathetic.",
		"severity": 1
	},
	{
		"text": "When he died, I was so sad that I would never hear that voice again: His laugh… Heh heh heh heh; His funny little requests… Touch Me; His reprimands… Touch me harder!",
		"severity": 0
	},
	{
		"text": "You stupid, selfish slut! Does he look happy to be back? Huh?!",
		"severity": 2
	},
	{
		"text": "Sentimental flashback time is over, you stupid bunny loving bitch.",
		"severity": 2
	},
	{
		"text": "Shirotabi, please forgive me for bringing you back to life! I know now that it could never work between us! As much as we wanted to, it could never be! Not because you're a rabbit, but because you're black. Wow…",
		"severity": 3
	},
	{
		"text": "My bunny… My little dead bunny…",
		"severity": 1
	},
	{
		"text": "It's not Frank Lloyd Wright for bunnies, but it will do!",
		"severity": 1
	},
	{
		"text": "We should get our best stationery and our pens and ask Amy Grant for those three wishes.",
		"severity": 1
	},
	{
		"text": "Yo, Sensei, dig. What's haps on the craps with the snaps? Cracker.",
		"severity": 3
	},
	{
		"text": "Guess this is a good time as any. You see kids the boy bunny has a thing called a penis. And he puts that into the girl bunny's vagina. The girl bunny then starts acting like she owns that penis. Anyway, don't they look just like him?",
		"severity": 2
	},
	{
		"text": "You know how sometimes the man totally screws the woman over? Yeah… Well, this friend of mine doesn't want another kid but her husband does. They're not using any birth control 'cause they're married and the guy actually finishes inside of her. Needless to say, she was pissed. Isn't that awful? Yes!",
		"severity": 3
	},
	{
		"text": "You two-timing son of a bitch!! Who's gonna take care of these little bastards?!",
		"severity": 2
	},
	{
		"text": "Let's end this episode with a happy moral. Like \"if you leave children behind, pay your child support on time!\" \"Deadbeat dads are not cool!\"",
		"severity": 0
	},
	{
		"text": "Yo, du! Dere's dis dark tunnel. An wunce you get up in der, you ain't nevah comin' out. Thank I'm lyin'? Hell nah, this nigga ain't Iyin'. Thank I'm just messin' witchu? F[CENSORED] you, man! What am I talkin' about?",
		"severity": 3
	},
	{
		"text": "You still haven't told me what to do with these boards. Just move the boards over there, board mover. Okay. Jackass.",
		"severity": 2
	},
	{
		"text": "Oh! Splinter! Ow!",
		"severity": 1
	},
	{
		"text": "Hey, man, if you squint it looks like a clown. Shut up. You are here. And you're an idiot. Uh, but it does look like a clown.",
		"severity": 1
	},
	{
		"text": "It is one creepy lookin' tunnel. Kinda reminds me of your sister for some reason. Yeah… Jackass.",
		"severity": 2
	},
	{
		"text": "Years ago, people went in there but they didn't come out. Not unlike your sister. Hey, man, let's get off of the sisters. Especially since I just got off yours.",
		"severity": 2
	},
	{
		"text": "I like his sister. She is one hot chulo. I know that you're gay.",
		"severity": 3
	},
	{
		"text": "You'll like this: someone's on my ass. Slam on your brakes, eh? Let him hit us. Workman's comp. With my luck, he's probably your cousin. With no damn insurance.",
		"severity": 0
	},
	{
		"text": "2.2 Celsius. Metric system… Who thought this was a good idea again? I'm just gonna put a hundred. No one's gonna know.",
		"severity": 1
	},
	{
		"text": "Damn! Ever since Lost. Trees move. Can't see nothing. Show me the damn monster!",
		"severity": 1
	},
	{
		"text": "And Locke… Locke is a freak. I mean I like Terry O' Quinn and all but that guy is a freak.",
		"severity": 1
	},
	{
		"text": "Is Naveen Andrews still screwing Barbara Hershey? Remember her lips in Beaches? And why do fags like that movie so much? God!",
		"severity": 3
	},
	{
		"text": "Oh perfect, it's in Japanese: \"Ching chow nong ning tao.\" Wait, that's Chinese. Luckily, I can read barricade.",
		"severity": 3
	},
	{
		"text": "I better hit a road or a rest area or a Stucky's soon. I gotta pee.",
		"severity": 1
	},
	{
		"text": "Looks like the tunnel in Grand Theft Auto.",
		"severity": 1
	},
	{
		"text": "I could beat up a coupla hobos, snag some Molotov cocktails. I love those things. Boom.",
		"severity": 3
	},
	{
		"text": "Hello, little boy. Would you like me to give you a ride? Whimpers. Don't be dirty, I meant my cab.",
		"severity": 1
	},
	{
		"text": "What'samatter kid? Didn't you see that road sign? I know it's in Chinese, but red letters are kinda universal don'tcha think?",
		"severity": 3
	},
	{
		"text": "The cafeteria workers go on strike and we have to do the work? What the hell is that about? I don't even like milk.",
		"severity": 1
	},
	{
		"text": "Frevvyfuu duth wnn fee wuh nuh, huh panny? Thff reevy duhf showme uhly. Ruvva jff cnna panny yer frr. Nrr? Nidd'mm wmm mnnum mill! Mff wmmn tee rff panny!",
		"severity": 3
	},
	{
		"text": "Come on! See? milk does do a body good. Laughs!",
		"severity": 1
	},
	{
		"text": "I guess they must have opened it up for hurricane evacuees. You remember what happened on the highways in Houston.",
		"severity": 1
	},
	{
		"text": "Hajime kept trying to tell me this hole just opened up in front of him. Doesn't he wish?",
		"severity": 2
	},
	{
		"text": "Shut up! You're giving me more acid reflux than my damn lunch!",
		"severity": 0
	},
	{
		"text": "If there's a cliff at the end of this mountain, I'm pushing both of them off it.",
		"severity": 1
	},
	{
		"text": "Your hostility is aggravating my shingles condition.",
		"severity": 1
	},
	{
		"text": "Was it like the Big Dig? What a ripoff that was.",
		"severity": 1
	},
	{
		"text": "So it was like the Big Dig!",
		"severity": 1
	},
	{
		"text": "The last time anyone went inside there was Jennifer Love Hewitt researching her new role and trying to rediscover her career.",
		"severity": 0
	},
	{
		"text": "Where'd Keiichirou go? And Momoko's gone too. You know she's just witnessing to him! God dammit!",
		"severity": 3
	},
	{
		"text": "Keiichirou? Keiichirou, you're not going to Hell!",
		"severity": 1
	},
	{
		"text": "They were tempted by fruit. And they knew they were sinful and naked without Jesus.",
		"severity": 3
	},
	{
		"text": "Hello, sinner!",
		"severity": 1
	},
	{
		"text": "God, can you go bomb an abortion clinic or something? You just wait, when that wonderful president finishes stacking the Supreme Court, we won't have to!",
		"severity": 3
	},
	{
		"text": "Don't forget what I told you about premarital sex. Abstinence only. Got it.",
		"severity": 3
	},
	{
		"text": "I have to get home before dark. If I miss the E! True Hollywood Story on Sean Young, I'll be pissed!",
		"severity": 2
	},
	{
		"text": "Gibberish!",
		"severity": 1
	},
	{
		"text": "Nani?!",
		"severity": 1
	},
	{
		"text": "That tunnel's as dark and scary and has as much bad ju-ju around it as my ex-wife's… Nevermind.",
		"severity": 1
	},
	{
		"text": "Hey, you're the little boy I saw yesterday. Me? Nooooo…",
		"severity": 1
	},
	{
		"text": "I know what you're thinking: \"Why aren't I Pakistani or some stoned, dreadlocked Jamaican?\" Well, you're all being racists. Creepy Japanese men can be cabbies too, you know. But women should never be allowed to drive.",
		"severity": 3
	},
	{
		"text": "Ok, idiot.",
		"severity": 1
	},
	{
		"text": "I hope they don't expect me to pay for this.",
		"severity": 1
	},
	{
		"text": "No, and don't worry about the cab fare. This ride is given out of the generosity of my heart. Sweet!",
		"severity": 1
	},
	{
		"text": "And no, damn hybrids, haven't saved a cent on gas.",
		"severity": 1
	},
	{
		"text": "Obeying horror movie rules, I'm going to go out alone. You stay here while I go out looking for help!",
		"severity": 1
	},
	{
		"text": "God bless him. Leaving me here alone and defenseless in a cemetery, what a guy.",
		"severity": 1
	},
	{
		"text": "I don't mean to interrupt your beauty sleep, god knows you need it, but get up!",
		"severity": 1
	},
	{
		"text": "This is obviously an Anamaneki. Momma Nikki?",
		"severity": 1
	},
	{
		"text": "The ghosts of those who died in the tunnels, Poor lonely bastards. I mean, wouldn't you be lonely too after being trapped in a dark, damp hole year after year?",
		"severity": 2
	},
	{
		"text": "Laughs Evilly… Sucker.",
		"severity": 1
	},
	{
		"text": "In school, with adults, with dead people, I am just too popular for my own good.",
		"severity": 1
	},
	{
		"text": "\"I tried to put the tunnel ghosts to sleep but the regrets tying them to the living world were so strong they wouldn't. And they were so bitter and pissy they almost dragged me down with them.\"",
		"severity": 2
	},
	{
		"text": "\"It was almost as scary as being trapped in the Lincoln Tunnel that time after seeing Sarah MacLacIan at Lillith Fair.\"",
		"severity": 1
	},
	{
		"text": "\"Their dark energy was more threatening and life-sucking than a group of frustrated granola dykes.\"",
		"severity": 3
	},
	{
		"text": "She's no JK Rowling.",
		"severity": 1
	},
	{
		"text": "Good morning. Don't be cute.",
		"severity": 1
	},
	{
		"text": "Hi Daddy! What the hell?",
		"severity": 1
	},
	{
		"text": "Remember that test I flunked? And you beat me so hard I couldn't sit down for a week? Look now! Wow! Thass my girl. I cheated off Bobby Simmons just like you told me to!",
		"severity": 2
	},
	{
		"text": "Don't know. These people were heading to this barbecue house and! followed 'em.",
		"severity": 1
	},
	{
		"text": "It's the cab driver with a bad skin condition.",
		"severity": 1
	},
	{
		"text": "I forgot my hourly devotional!",
		"severity": 1
	},
	{
		"text": "Hello, are you one of Dad's friends from the spa? Sorry, I don't want to get too close, that skin thing may be hereditary. Fine!",
		"severity": 1
	},
	{
		"text": "You know he likes sweet young fruit. And I can tell you're used to being on your knees when you're around him.",
		"severity": 2
	},
	{
		"text": "It's like a life force BJ! Wake up!",
		"severity": 2
	},
	{
		"text": "Daddy, Cinnamon called and she said you should get tested. Laughs. That Cinnamon! What a kidder! Uh-oh. Hey, maybe you can cheat on the test! \"I'm clean, I promise.\"",
		"severity": 2
	},
	{
		"text": "I got something for you, Daddy. AZT? Oh, goody!",
		"severity": 2
	},
	{
		"text": "It looks like this is it, my dear Hajime. I'm not giving you a reach around.",
		"severity": 2
	},
	{
		"text": "Momoko, open your eyes. OooOOOooo! Look for the Jesus Christ Superstar looking graphic. OooOOOooo! Lord, is that you? Yes, it is. Nah, I'm just kiddin'.",
		"severity": 0
	},
	{
		"text": "Sorry about this little spiritual possession thing lately. I hate taking things without askin' permission, but you know me.",
		"severity": 1
	},
	{
		"text": "Okay, right now you're in the threshold between life and death. Sucks bein' you.",
		"severity": 1
	},
	{
		"text": "Hang on lemme put on my glasses. Ooh, That's better.",
		"severity": 1
	},
	{
		"text": "All of you need to wake up. Then destroy your own tombstones. You're makin' me dizzy. Yeah, I know. The afterlife is a trip.",
		"severity": 0
	},
	{
		"text": "Where's the light of the Lord? Hey, I'm not supposed to be dead yet.",
		"severity": 3
	},
	{
		"text": "Wake up everybody! Satan is trying to kill us!",
		"severity": 0
	},
	{
		"text": "Fire in the hole, yeah. Go-go, Godzilla!",
		"severity": 1
	},
	{
		"text": "What the hell kinda plan was that?! Your bad one.",
		"severity": 1
	},
	{
		"text": "Hurry up and get in the damn car! Oh, you can kiss my ass! I should have been suspicious when it was free! Just shut up and get in the car. What? Yeah, I know, it smells bad. They all do.",
		"severity": 2
	},
	{
		"text": "Check this out. Laughing maniacally. Oh! Fifty points! Jaywalkers my ass! We gotta tip this guy.",
		"severity": 2
	},
	{
		"text": "I was really nervous about my test results. You have a coupla drinks, bang one dirty hooker on a bad day, and well, lemme just tell ya… There may be something to this abstinence business.",
		"severity": 2
	},
	{
		"text": "My results came back negative. I was clean. And then… Yep! Would'ncha know… BA-YAM!",
		"severity": 0
	},
	{
		"text": "And I missed E!",
		"severity": 1
	},
	{
		"text": "He's negative and then gets hit by a semi? Where is God?",
		"severity": 1
	},
	{
		"text": "Shouldn't we have helped her? No.",
		"severity": 1
	},
	{
		"text": "Do you think maybe my parents taped my show for me? I wanted to find out if that baby thing was true. I kinda feel sorry for her. She was so good in Blade Runner. And Stripes! Remember how good she was in Stripes? Coke is bad.",
		"severity": 1
	},
	{
		"text": "Man, it's colder than a witch's… skip it.",
		"severity": 1
	},
	{
		"text": "My dad says the Weather Channel predicted snow. Why do old people always watch the Weather Channel? I'm freezing!",
		"severity": 1
	},
	{
		"text": "Nature's little thermometers acting up? I'm ignoring that, perv. And I'm sure it's no different than the shrinkage issues you're having right now.",
		"severity": 2
	},
	{
		"text": "James 1:14 — \"Each one is tempted by his own evil desire.\" But I think your skirt is helping him out, Slutski… I mean, Satsuki. You're just jealous of my Mary Hart gams.",
		"severity": 3
	},
	{
		"text": "I'll tell you what! If I was a girl and I had an ass your size there's no way I'd wear a micro-mini! In fact, I'd probably wear mumus every day for…",
		"severity": 3
	},
	{
		"text": "You just know she's covering her lust for me with cruelty and violence.",
		"severity": 2
	},
	{
		"text": "Oh, good grief, where'd Keiichirou run off to? Keiichir… Get back here! Do you know how many child molesters there are in Japan?!",
		"severity": 0
	},
	{
		"text": "Not a Bratz. No wonder some girl threw it away. It's so dirty and old. And trashy like Anna Nicole.",
		"severity": 3
	},
	{
		"text": "You shouldn't pick up things that've been thrown away by someone else. And I don't care what they say; boys don't play with dolls. Keiichirou sobs. I'm not going to have a retarded, gay brother. Keiichirou sobs louder.",
		"severity": 3
	},
	{
		"text": "My balls hurt. My tummy hurts. Well, you ate like a pig, no wonder.",
		"severity": 2
	},
	{
		"text": "And what four year-old eats bell peppers? Come back here! I'm not doing the dishes alone again. I mean it! I'm not the damn maid!",
		"severity": 1
	},
	{
		"text": "Hey, listen, Dad. How about you and I discuss your non-corporal punishment stance?",
		"severity": 1
	},
	{
		"text": "God! Don't eat his crumbs! We're not poor!",
		"severity": 1
	},
	{
		"text": "Maybe we are poor. Where's the damn dishwasher?!",
		"severity": 1
	},
	{
		"text": "And I thought her mother's voice grated on my nerves. I mean, what?",
		"severity": 1
	},
	{
		"text": "Mom was a pretty good cook, wasn't she? Well… not bad. It was edible at least.",
		"severity": 1
	},
	{
		"text": "The woman was no Paula Deen, but she was all right. That woman's trying to kill her husband. No one uses that much butter. But it's that semi-homemade chick that's really dangerous. Scary.",
		"severity": 3
	},
	{
		"text": "Wonder if this is how Tom Ford started?",
		"severity": 1
	},
	{
		"text": "Get your ass down here! What? Don't \"what\" me! When I call you, you say, \"Yes Ma'am!\" You're such a bitch! What did you say? I have an itch. Mm-hmm an itch to play with dolls! Why did you bring this trashy little thing home when I told you to not go digging in the trash?",
		"severity": 2
	},
	{
		"text": "Haven't you listened to Momoko? God's going to send you to Hell for lying.",
		"severity": 3
	},
	{
		"text": "I wanna lawyer! Shut up! You're not getting a lawyer. All you've got is me and I'm all you're gonna get. I'm your judge, the jury, and executioner! Keiichirou sobs.",
		"severity": 0
	},
	{
		"text": "Hi I'm Merry Mary! Let's play together. Meet me at the trash cans!",
		"severity": 1
	},
	{
		"text": "It's Mary! Hacking Cough. I'm at the cigarette store!",
		"severity": 1
	},
	{
		"text": "Listen, Hajime. Stop having your midget girlfriend call me.",
		"severity": 3
	},
	{
		"text": "Mary again! I'm in front of your house!",
		"severity": 1
	},
	{
		"text": "It's Mary! I'm right behind you. You stupid bitch!! No, The other way. Atta girl. Giggly! That's it! now you got it!",
		"severity": 2
	},
	{
		"text": "And no doll playing after 10:15.",
		"severity": 1
	},
	{
		"text": "Oh, no, no. Don't say another word. Just keep your mouth shut. What are you doing?! Huh? That's sick!",
		"severity": 2
	},
	{
		"text": "You should have let Keiichirou keep the doll. I mean, Leo played with dolls when he was a kid and he's not a fag.",
		"severity": 3
	},
	{
		"text": "I only used the Barbies for G.I. Joe's hoes.",
		"severity": 2
	},
	{
		"text": "But if you catch him wearin' dresses, he'll move to We-Ho before you know it.",
		"severity": 3
	},
	{
		"text": "Satsuki Manshita, please report to the front office. Again! I repeat: Satsuki Manshita, please come to the front office. You are on campus, aren't you?",
		"severity": 1
	},
	{
		"text": "Well, look at you what a tarty little outfit.",
		"severity": 1
	},
	{
		"text": "I'm Mary. Now I'm at Foot Locker!",
		"severity": 1
	},
	{
		"text": "You found out he is gay, didn't you? Is he out? It was Mary. Oh, that's not nice. Not that kinda Mary, you idiot. The Merry Mary doll.",
		"severity": 3
	},
	{
		"text": "Girl, you need extensive therapy! No, I don't! You're blaming this doll for your brother's sexual preference, and that makes you infinitely more screwed up than…",
		"severity": 1
	},
	{
		"text": "This is Leo. Hey Jew kid, put Satsuki on.",
		"severity": 3
	},
	{
		"text": "Manshita! I've been lookin' everywhere for you! You need to go to Central Hospital! And I've gotta take a dump! Your father's been in an accident and I'm about to have one!",
		"severity": 0
	},
	{
		"text": "Oh, hi, Satsuki. Guess that's the last time I play with one of your little blonde dollies.",
		"severity": 2
	},
	{
		"text": "Keiichirou?! What did your teacher do? Put this in the school paper?! Those prude bitches in the PTA are gonna have a field day with this.",
		"severity": 2
	},
	{
		"text": "Oh, calm down. I'm all right. It's not like I wanted more kids anyway.",
		"severity": 1
	},
	{
		"text": "Poor Keiichirou's crying so hard. I hope his Dad can accept his homose…",
		"severity": 3
	},
	{
		"text": "Oh, thanks a lot for the help, Big Mouth. Yeah, yeah, remember this at Christmas. My HMO's trying to kick me out, but I think I'll stay for the hot night nurses.",
		"severity": 1
	},
	{
		"text": "Aren't I… a little old sounding… for that role?",
		"severity": 1
	},
	{
		"text": "That plastic skag! That Merry Mary bitch! I'm gonna kill her. She tried to murder my… Why is that midget staring at us?",
		"severity": 3
	},
	{
		"text": "Hmm. If you kids don't want her, I can get a few bucks for her on eBay.",
		"severity": 1
	},
	{
		"text": "Put her down, Mr. Sakata! Don't let those blonde curls and pink Dirndl fool you! She's a killer!",
		"severity": 1
	},
	{
		"text": "Oh come on, She can't be worse than the blonde I had last night.",
		"severity": 2
	},
	{
		"text": "There's a group of guys I met at a rest stop last week who'd just love her. Temple of the Dolls? What scares me, is how he knows about this. Okay, everybody be cool, act natural.",
		"severity": 1
	},
	{
		"text": "I'm getting this huge Boogie Nights vibe.",
		"severity": 1
	},
	{
		"text": "It's not by Mattel, but I guess we'll take her in. File it, Toby. Yes, Daddy.",
		"severity": 1
	},
	{
		"text": "I'm a member of a club of aging homosexuals, most of us in publishing. On holidays, we come to this temple, get really baked, and put in a Joan Crawford movie. We re-enact the film with our dolls.",
		"severity": 3
	},
	{
		"text": "Sometimes we perform more contemporary works, particularly from the canon of Christian Slater.",
		"severity": 0
	},
	{
		"text": "And your little dolly has arrived for us at a most opportune time. She'll play the Tara Reid character from Alone in the Dark.",
		"severity": 1
	},
	{
		"text": "No, I don't know what's scarier. The killer doll, the weirdo sensei, or you knowing about this place.",
		"severity": 1
	},
	{
		"text": "No, I'm down with it. Nice to know a new dealer, yo.",
		"severity": 0
	},
	{
		"text": "Okay, I guess if we think of it as a doll prison, I can feel a little better. Maybe they can all learn some kind of vocational skill.",
		"severity": 1
	},
	{
		"text": "Love to stay but I'm hooking up with this Cinnamon chick. Okay! Safe play saves Mr. Sakata. Your teacher's such a weirdo.",
		"severity": 1
	},
	{
		"text": "Dad's not home! I can play Snuff 3!",
		"severity": 1
	},
	{
		"text": "Shoot some hookers, score some drugs. I don't care.",
		"severity": 2
	},
	{
		"text": "Hey, why are you acting all pissed off? Because I don't think I'm getting paid for this gig that's why. I don't need you. News flash: retarded brother.",
		"severity": 3
	},
	{
		"text": "I'm Mary. Hacking cough. Gotta give these things up. Let's play together!",
		"severity": 1
	},
	{
		"text": "Don't even. Are you gonna let some little… Polly Pocket get the better of you?! Yes… Oh, hell no!",
		"severity": 1
	},
	{
		"text": "This Barbie bitch… is goin' down.",
		"severity": 2
	},
	{
		"text": "First we do this geographic montage, to show we've traveled a long way from your house… There, that should be enough.",
		"severity": 1
	},
	{
		"text": "Sketchy, scary, abandoned square dancing hall. Toby Keith played here. Nazi…",
		"severity": 3
	},
	{
		"text": "Was the Super Dome full?",
		"severity": 1
	},
	{
		"text": "We planned on stocking it with some provisions, but all we got were these two sleeping bags. Kinda spent all our money on porno and lube. It's the thought that counts.",
		"severity": 2
	},
	{
		"text": "Hey, Hajime, where's the bathroom? Just piss on the Toby Keith poster. Number Two! Gulp.",
		"severity": 2
	},
	{
		"text": "Wolf Howl. Enormous Crapping. Wolf Howl. Enormous Crapping. Oh, my God in Heaven, I can't believe it. Sob. It only gets worse when you get older. There's no paper. What?!",
		"severity": 0
	},
	{
		"text": "I have a great idea! Let's play \"Saw!\" No, let's play \"The Hills Have Eyes!\" Let's play \"Se7en!\" No! Let's play Glitter! That movie was scary! No, I want to play \"Texas Chainsaw Massacre!\", but not the remake. Danger! Danger, Will Robinson! Oh, wait, wrong movie.",
		"severity": 0
	},
	{
		"text": "Kill the bitch!",
		"severity": 2
	},
	{
		"text": "Satsuki's a goner, this we know. Merry Mary tells us so. Rip off her arms and then her legs. Pluck out her eyeballs, then her brains. Satsuki's a goner. Satsuki's a goner. Will she win or will she lose? Merry Mary, she will choose. You lose, Satsuki. Giggle! Amen! Amen! Amen! Amen!",
		"severity": 1
	},
	{
		"text": "Nice outfit. She's locked inside!",
		"severity": 1
	},
	{
		"text": "Okay, that spit thing was kinda gross, but it's the thought that counts.",
		"severity": 0
	},
	{
		"text": "Knock it off! This isn't a goddamn democracy, I'm runnin' the show! I said let the bitch go.",
		"severity": 2
	},
	{
		"text": "For a minute there, I was seriously thinkin' about cuttin' your tits off. But this Hermes' kinda nice. Okay, I'm outta here. Late!",
		"severity": 2
	},
	{
		"text": "On your knees… Are you praying? Jesus, thank you. Guess I am.",
		"severity": 3
	},
	{
		"text": "The Merry Mary doll called me on the phone too, Satsuki. I'm unlisted. Don't know how she got my number. I tried to put my Patty Prayer doll on the phone, but those two just did not get along.",
		"severity": 3
	},
	{
		"text": "What are you looking at? What's wrong with you? Speechless by my Bruce Willis-like moves?",
		"severity": 1
	},
	{
		"text": "Now you've got your little cape on why don't you fly outta here? Before I push you off this roof.",
		"severity": 1
	},
	{
		"text": "Well, you're a pissy little pussy, ain't cha? Maybe I should cut your tits off.",
		"severity": 2
	},
	{
		"text": "I'm not feeling a little soft spot, am I? Me? Naaaaah…",
		"severity": 1
	},
	{
		"text": "My mommy lies over the ocean. My mommy lies over the sea. My mommy is deader than a doornail. So bring back my mommy to me. Sobs.",
		"severity": 0
	},
	{
		"text": "You shouldn't run right after eating lunch. You lucky you're not barfing your guts out.",
		"severity": 1
	},
	{
		"text": "I gave you a suppository so you should be fine. I'll go tell your teacher. Good luck.",
		"severity": 2
	},
	{
		"text": "She looked like one of the man-girls from Paris Is Burning.",
		"severity": 3
	},
	{
		"text": "The school nurse is a big pentathlon fan, maybe you were just high.",
		"severity": 2
	},
	{
		"text": "I was not high! I swear, I never left the bed.",
		"severity": 2
	},
	{
		"text": "Cursed nurse? Yes, she possesses sick people without health insurance and takes them with her to the spirit world.",
		"severity": 0
	},
	{
		"text": "Don't you get scared little guy, you're tough as nails! You're hurting me. You're a goner.",
		"severity": 1
	},
	{
		"text": "Hey, What do you want tonight, Leen Kuisine or dumplings? Dumplings! You're gonna get Meow Mix.",
		"severity": 1
	},
	{
		"text": "You shut the curtains already? I don't want that drag queen nurse peeking in at me.",
		"severity": 3
	},
	{
		"text": "Drag queens won't bother you. Worry about priests.",
		"severity": 0
	},
	{
		"text": "Leave me alone! I've got to fill out my Special Olympics application.",
		"severity": 3
	},
	{
		"text": "I'm gonna do the shot put. Can you show me where to put the shot put shot shpot? Stop being hateful and tell me about this cursed nurse you fur bag.",
		"severity": 3
	},
	{
		"text": "What's the matter? Did Oprah have a show? on d-d-denial or something? Tyra Banks…",
		"severity": 1
	},
	{
		"text": "Keiichirou, what do you want for dinner? Tell me. I want dumplings. I'm gonna beat you retarded.",
		"severity": 3
	},
	{
		"text": "Okaeri nasai!",
		"severity": 0
	},
	{
		"text": "Be a little hard to show my face after that doll-molestation scandal, but if you kids want me to make this Parent-Child Lunch thing, I'll get up and go. That's your cue to let me off.",
		"severity": 1
	},
	{
		"text": "I inkthay Eiichiroukay antsway ouyay ootay ohgay! Uiltgay emay into oingay why don't you, atbray? Okayay.",
		"severity": 1
	},
	{
		"text": "Could you wear a wig and a dress? I think I'm in enough trouble. And stuff a bra, and make sure you tie your pee-pee down. I don't want to be the only kid without a mom.",
		"severity": 2
	},
	{
		"text": "They beat, me all the time! I don't need another goddamn reason! You, watch your goddamn mouth!",
		"severity": 1
	},
	{
		"text": "They make fun of me all the time too now. I don't need another goddamn reason either.",
		"severity": 1
	},
	{
		"text": "Remember what I was telling you about your mother's cooking, Satsuki? Well, these dumplings would do your mother and Paula Deen proud… If Paula was Japanese.",
		"severity": 3
	},
	{
		"text": "Why are my memories always sepia tone?",
		"severity": 0
	},
	{
		"text": "Dad sobs loudly.",
		"severity": 1
	},
	{
		"text": "You certainly love apple juice, don't you, Keiichirou? Yeah! But it gives you such gas. Yeah!",
		"severity": 1
	},
	{
		"text": "Pardon me. You're gonna die, aren't ya? Uh… Let's lighten this dark moment with a joke. Go ahead, Mom, pull my finger. Okay… Uh oh!",
		"severity": 1
	},
	{
		"text": "Come back, it's really funny! Everybody in my school is doing it! You see, when you pull my finger, I make a noise like I farted! It'll kill ya!",
		"severity": 1
	},
	{
		"text": "Keiichirou screams.",
		"severity": 1
	},
	{
		"text": "I can see up your skirts! Chuckles.",
		"severity": 2
	},
	{
		"text": "Get a hold of yourself. You just had a dream, that's all. Gibberish.",
		"severity": 1
	},
	{
		"text": "Well he screams at night and wakes me up and then I can't get back to sleep! God! Having a dead mother is hell on your beauty rest! I'm a little hung over. Can we talk about this later?",
		"severity": 3
	},
	{
		"text": "Don't talk. Just remember I haven't have much sleep. And I've got a knife.",
		"severity": 0
	},
	{
		"text": "Dammit, just like Etch-A-Sketch.",
		"severity": 0
	},
	{
		"text": "Sobs in terror.",
		"severity": 1
	},
	{
		"text": "Sorry I'm late. Mr. Sakata was being an ass.",
		"severity": 2
	},
	{
		"text": "She's back! RuPaul! What? The drag queen nurse is back. Look!",
		"severity": 1
	},
	{
		"text": "Gasp! He's on drugs! I'm not on drugs! just Paxil.",
		"severity": 2
	},
	{
		"text": "After all, you didn't get much sleep last night. I never do, you snore like Rob Mungle.",
		"severity": 1
	},
	{
		"text": "Spare the rod…",
		"severity": 1
	},
	{
		"text": "Don't ya just hate laundry day? If your husband would get a job, you could buy a dryer.",
		"severity": 1
	},
	{
		"text": "I do good to have that deadbeat come home without liquor on his breath and lipstick on his collar. Rat Bastard!",
		"severity": 1
	},
	{
		"text": "Keiichirou? Why am I still talkin' like that redneck?",
		"severity": 1
	},
	{
		"text": "\"Sis Dear Mom, a love going you're. P.S. see to.\" Oh no!",
		"severity": 1
	},
	{
		"text": "It's Marylin Manson!",
		"severity": 1
	},
	{
		"text": "Satsuki screams.",
		"severity": 1
	},
	{
		"text": "To put her to spiritual sleep, say: \"The patient has been cured. The patient has been cured.\" I mean ya say it twice. But some people say the Cursed Nurse is actually the Grim Reaper. So I don't know if this really worked or not. Sue me.",
		"severity": 0
	},
	{
		"text": "If she wasn't dead, I swear to God I'd kill her!",
		"severity": 1
	},
	{
		"text": "Stay down and shut up. Mocking. \"Stay down and shut up\".",
		"severity": 1
	},
	{
		"text": "You can always use some Jesus, you know what I mean?",
		"severity": 3
	},
	{
		"text": "I have such fond memories of that hospital. It's a loving place of healing, except for those who die.",
		"severity": 1
	},
	{
		"text": "How will he find it? And with his dyslexia, he could end up in Bangkok.",
		"severity": 1
	},
	{
		"text": "Momoko-chan, Mama kara nani ka kitenai? Noroi no kangofu no koto… What?",
		"severity": 0
	},
	{
		"text": "It seems like she's after him, or she has a crush on him, or too much time on her hands. Help me out here.",
		"severity": 1
	},
	{
		"text": "I'm confused, did you look under C or did you look under N? I never get those things right. I hate them. Oh? No, not N's or C's, hospitals and nurses and stuff! Bad memories.",
		"severity": 1
	},
	{
		"text": "Listen, Satsuki, you only get a chance like this once in your life! All right, who's first?!",
		"severity": 2
	},
	{
		"text": "Did you know how long I waited for him outside to finish? Oh, dear God.",
		"severity": 2
	},
	{
		"text": "Ok, I gotta level with you hear. Remember that I told you I met your mother at the Exodus Homosexual Con version camp? Well, that was just one of the floors of the hospital. The one floor I was on was the rehab wing.",
		"severity": 3
	},
	{
		"text": "Before I met Jesus, I was really f[censored]ed up. No? And a slut. Anyways…",
		"severity": 2
	},
	{
		"text": "Every time she went into one of the rooms, that patient… swear to God… flatlined. Dead! Gone! I mean, truly, meetin' Jesus. Stop looking at me like that.",
		"severity": 3
	},
	{
		"text": "Well, you know how it is. You give up one addiction, you get another. Apple juice… What?",
		"severity": 1
	},
	{
		"text": "Momoko, did I scare you, baby?",
		"severity": 1
	},
	{
		"text": "Ooooh. You're hot! Uncomfortable chuckle.",
		"severity": 3
	},
	{
		"text": "I really enjoyed praying with you the other day. I gotta tell you, I was a mess before I came here. The drugs, the sex… Crazy! Jesus saved my ass. And what a lovely little ass it is too.",
		"severity": 2
	},
	{
		"text": "I feel I can talk to you about anything. You can. …And boy, did she.",
		"severity": 1
	},
	{
		"text": "So she starts goin' on and on about how there was this party, and she was wasted, and she never slept with a guy, and go figure she gets knocked up, and then she thinks she’s gotta marry this dude. You know where this is goin', don't you?",
		"severity": 2
	},
	{
		"text": "Lookin' on the bright side, she must have been bi, because you've got a little brother. I mean, she slept with the guy at least twice. I mean, she didn't have to have you.",
		"severity": 2
	},
	{
		"text": "Maybe she was your mother's lover and got pissed!",
		"severity": 1
	},
	{
		"text": "She woulda lived if it wasn't in County.",
		"severity": 1
	},
	{
		"text": "What do you think's the matter? I'm two feet tall! I can't reach the juice. Sobs. I'm too short! Guess you don't get your juice then. You can help me, you know?",
		"severity": 1
	},
	{
		"text": "Ah! Ah! Oh God! The pain! What the hell?! Morphine! Morphine!! Stat!",
		"severity": 2
	},
	{
		"text": "I saw the old man in 36C kick and it was just gross. All the stuff coming out of him and the moanin'. Who wants to see your mom go through that? Why'd they take me to the hospital anyway? I was two!",
		"severity": 2
	},
	{
		"text": "Lemme stay home and watch Cartoon Network. I hear ya. Spongebob Squarepants… Fairly Odd Parents… Teen Titans… Raven's hot. I said I heard ya! Teen Titans… Raven's hot. I'm just sayin', dude, she's hot. Kinda wanna, you know…",
		"severity": 0
	},
	{
		"text": "Where is everybody? Hey, I got an idea! Let's switch everybody's charts around! Give the guy in 4B a breast job! Evil snickering.",
		"severity": 2
	},
	{
		"text": "I mean her cape is just so sexy, ya know? Hot! Ya feel me?",
		"severity": 1
	},
	{
		"text": "¡No corren en el hospital, cabronas! ¿Pardón, has visto un niño que luce que está en el primer graro? ¡No, estúpidas! Ah veo, gracias. ¡Dije que no corren!",
		"severity": 2
	},
	{
		"text": "It's like The Crying Game.",
		"severity": 1
	},
	{
		"text": "Satsuki! This transvestite won't leave me alone!",
		"severity": 3
	},
	{
		"text": "If you lay even a finger on Keiichirou, I'll kick your ass you, HMO homo!",
		"severity": 3
	},
	{
		"text": "I come from a long line of quasi-lesbian ghost killers! I'm not afraid of your ugly, draggy ass!",
		"severity": 2
	},
	{
		"text": "Don't piss her off! You know how lesbians can get!",
		"severity": 3
	},
	{
		"text": "The patient has been cured. Oh, once more. The patient has been cured!",
		"severity": 1
	},
	{
		"text": "She's not gonna hurt ya. I want to, but she won't.",
		"severity": 1
	},
	{
		"text": "Floating Florence Nightingale here, she's only coming to give you a little message. Don't feel bad about bailin' on Mommy Dearest.",
		"severity": 1
	},
	{
		"text": "Now that is some really nice animation!",
		"severity": 0
	},
	{
		"text": "She gave us a bill!",
		"severity": 1
	},
	{
		"text": "That nurse isn't the grim reaper. She's an angel of the lord telling people to say their goodbyes. I thought I was just having a flashback or something when your mother told me about her. I mean, I was a huge user. Huge…",
		"severity": 2
	},
	{
		"text": "So you know you're gonna die and you're gonna write your kids a letter? That's messed up. Yeah, got any stationery?",
		"severity": 1
	},
	{
		"text": "I guess I was so caught up in her sexuality story, I forgot about her dyin' and all.",
		"severity": 1
	},
	{
		"text": "And now this angel of the Lord brings the letter to Keiichirou. Is this show great or what?",
		"severity": 3
	},
	{
		"text": "Dad, you got a letter from Mom. Hope for your sake it's not COD.",
		"severity": 1
	},
	{
		"text": "Dear Keiichirou… Well, I'm sure this is incredibly inappropriate. I mean, you'll probably be only four or five by the time that nurse spirit finally gets this to you. It's not like the afterlife has any Fed-Ex offices or anything. I'm leaving strict instructions for this letter to be left out for you, but with my luck, this bein' County and all, they'll probably bury it with me.",
		"severity": 1
	},
	{
		"text": "I would like to give you some words of wisdom or comfort or some heartfelt mojo, but I'm so strung out on methadone right now, I'm doing good just holdin' my pen. Before I forget, lemme get down to business. Me and my mom have really pissed off some ghosts and spirits in our time, and… Well, sorry to break it to you, but they'll probably be coming to kill you.",
		"severity": 2
	},
	{
		"text": "Hope Satsuki finds that diary. Can't remember where I put the damn thing. I'm so high. God… Oh, but I did leave you a photo album! Look at what I was wearing! Horrible… I mean even after I married your father I still dressed like a dyke. Hope I didn't put that pink suit picture in here. Oh, god dammit.",
		"severity": 3
	},
	{
		"text": "Oh, and your father always thinks it's so cute to cross his eyes in pictures. See! See! Look he did it there. But for all his flaws, I really did love the guy. And the hot, sweaty, wall-slammin' sex we used to have. WOW! And I have to say I really enjoyed being you kids' mother. At least, I think I did.",
		"severity": 2
	},
	{
		"text": "Nurse is increasing the drip and I'm losing it. I'd love to give you some more Family Ties moments but that's not me. Tough love, baby. That's just how I roll.",
		"severity": 2
	},
	{
		"text": "No Keiichirou, this time son, you open it yourself!",
		"severity": 1
	},
	{
		"text": "Ugh… oh, I'm sorry. Screams!",
		"severity": 1
	},
	{
		"text": "Infirmita de la Mexicana.",
		"severity": 3
	},
	{
		"text": "I love that! God, I just kill me. Nice rack, Mind if I make 'em a little bigger? Maniacal laugh.",
		"severity": 2
	},
	{
		"text": "Boobies… Love boobies. Nice lips too. I used to have lips!!",
		"severity": 0
	},
	{
		"text": "Girl gasps in terror.",
		"severity": 1
	},
	{
		"text": "I prefer the angry homo-eroticism of earlier Mapplethorpe, but this'll do in a pinch.",
		"severity": 2
	},
	{
		"text": "You could paint anything, and you paint a school? Weak!!",
		"severity": 1
	},
	{
		"text": "Come back here ya noonch!",
		"severity": 1
	},
	{
		"text": "I know you all love school, but you need to leave.",
		"severity": 1
	},
	{
		"text": "Oh, Darling… Our daughter got first place, just like you did 28 years ago. Just like I got to first base 28 years ago. HOO YA!",
		"severity": 0
	},
	{
		"text": "Is that pot? Dad! Uh… That sounds pretty. I've never seen a musical stash box before. It's empty! Haven't had dope in here in weeks! I guess that intervention at Momoko's church worked.",
		"severity": 2
	},
	{
		"text": "Wow Satsuki, when I look at you sometimes you look so much like your mother. It's the haircut, It makes me look butch doesn't, it? Yeah, very LPGA.",
		"severity": 1
	},
	{
		"text": "Lunch-time BJ? I'm in dude!",
		"severity": 2
	},
	{
		"text": "Keiichirou babbling happily.",
		"severity": 1
	},
	{
		"text": "You've been… vandalized!",
		"severity": 1
	},
	{
		"text": "Taggers. They're tough critics. That's kinda gross.",
		"severity": 3
	},
	{
		"text": "Perverted panting.",
		"severity": 2
	},
	{
		"text": "You guys gotta see what's happening at the old schoolhouse. Serious, bitch!",
		"severity": 2
	},
	{
		"text": "Hope it's Don Rush gettin' beat up again!",
		"severity": 1
	},
	{
		"text": "Maybe it's the Art Guys.",
		"severity": 1
	},
	{
		"text": "Oh no! Oh hell yeah.",
		"severity": 1
	},
	{
		"text": "More wet dripping sounds. Gross ain't it? I've got the mini version right here.",
		"severity": 1
	},
	{
		"text": "Meh keyn brechen!",
		"severity": 1
	},
	{
		"text": "Hey, hey, hey, watch your hands, Leo!",
		"severity": 1
	},
	{
		"text": "Let's follow them and investigate, yeah! You are… stupid. Seek and ye shall find.",
		"severity": 1
	},
	{
		"text": "Maybe I should have done a painting of the Last Supper with Mary Magdalene the whore on Jesus' right. Da Vinci coulda been onto something. God bless you.",
		"severity": 0
	},
	{
		"text": "Is that blood? A Positive. Shut up and mop.",
		"severity": 1
	},
	{
		"text": "And this is what the red blood actually is. Good. Pour some more cans. I want this cleaned up in an hour. Put a little blue in, it turns purple. Purple? Get to work!!",
		"severity": 1
	},
	{
		"text": "Artists. I hate kids.",
		"severity": 1
	},
	{
		"text": "Most \"psychical phenomena\" are actually people misunderstanding normal everyday events, yeah. Like Jesus on tortillas. And crying statues of Mary. Those Mexicans'll believe anything. ¡Ay caramba! Trying to leave here. ¡Mira!",
		"severity": 3
	},
	{
		"text": "Short Bus is right!",
		"severity": 3
	},
	{
		"text": "Does this mean that what's happening in real life is going to show up in Satsuki's painting?! Could you draw me getting a nice Jewish girl and a lap dance?!",
		"severity": 2
	},
	{
		"text": "Someone call Artforum. Or maybe you should call Child Murder Weekly!",
		"severity": 1
	},
	{
		"text": "I hate you so much.",
		"severity": 1
	},
	{
		"text": "Hey! Where'd Momoko go? You're right. Haven't felt the obnoxious presence of guilt.",
		"severity": 1
	},
	{
		"text": "What'd you do with her, stupid cat? Dead artist's works are priceless, and ghost artist's prices? KA-CHING!",
		"severity": 1
	},
	{
		"text": "The schoolhouse da Vinci is back.",
		"severity": 1
	},
	{
		"text": "Some art teacher who wanted to be Leonardo da Vinci, but he didn't have the skills. I mean this guy was awful. Bad hair too.",
		"severity": 1
	},
	{
		"text": "Anyhoo, critics hated his stuff so he killed himself (loser). Now he's a ghost and when he picks a model to paint. By the time the portrait's finished, the bitch is a goner.",
		"severity": 2
	},
	{
		"text": "And what really sucks about that is that she's never coming back. Not as a ghost, or a little angel with pretty wings, nothin'.",
		"severity": 1
	},
	{
		"text": "This nutcase even has the spooks at the old school house spooked. And it's all your fault!",
		"severity": 3
	},
	{
		"text": "Oh that is just bull[censored] is what that is!",
		"severity": 0
	},
	{
		"text": "Isn't it ironic? Don'tcha think? Daughter unwittingly paints the picture that brings back the ghost Mommy banished. Someone call Canada! We need Alanis Morrisette! Stat! I oughtta know!",
		"severity": 1
	},
	{
		"text": "Hey wait, wasn't da Vinci a big Christian too? Or was it Leonardo?",
		"severity": 0
	},
	{
		"text": "Cue kids to look at painting. Yeah.",
		"severity": 1
	},
	{
		"text": "Now he seems partial to beautiful young born-agains. Halleluiah!",
		"severity": 3
	},
	{
		"text": "Is that Olan Mills?",
		"severity": 1
	},
	{
		"text": "Damn Kool-Aid. Grape flavor stains awful! I can't read the spell!",
		"severity": 1
	},
	{
		"text": "Coulda used this last night.",
		"severity": 0
	},
	{
		"text": "Well lookie there! It seems this time, even the ghosts are on your side, or they're just givin' you some really good Rastafarian incense to ease the pain.",
		"severity": 1
	},
	{
		"text": "It's patchouli! I hate patchouli! Let's go.",
		"severity": 1
	},
	{
		"text": "Thundercats HO!",
		"severity": 0
	},
	{
		"text": "Hold still Keep your neck straight. Maniacal laughter. I love that! That never gets old.",
		"severity": 1
	},
	{
		"text": "Let's see… Purple. For your hair. Can't tell this is a goddamn anime.",
		"severity": 0
	},
	{
		"text": "You're the little born-again, aren't you? I painted your boss once. He and those twelve dorks he ran with. They wouldn't sit still. After it was all over, they stiffed me.",
		"severity": 3
	},
	{
		"text": "Worse than Peter. That bastard never stopped moving his damn mouth. Chatty Cathy. Mocking. \"Why do I have to sit next to Judas?\" What an apost-hole.",
		"severity": 3
	},
	{
		"text": "Let her go, Hairdo! Yeah, you ghost Gaugin!",
		"severity": 1
	},
	{
		"text": "I'll take that! Wheee!",
		"severity": 1
	},
	{
		"text": "Push harder. That hurt my face.",
		"severity": 1
	},
	{
		"text": "Okay. Stop trying to look up my skirt. It's a cartoon!! David Williams…",
		"severity": 2
	},
	{
		"text": "Don't ask me. I look at myself as more of a post-modern impressionist fan.",
		"severity": 1
	},
	{
		"text": "Keiichirou gibberish. Please! Speak!!",
		"severity": 1
	},
	{
		"text": "We're inside your painting. I told you you should have done a nude. I tried and nipples are a bitch. And don't even get me started on hair. I shoulda gone Pollack. Easy!",
		"severity": 2
	},
	{
		"text": "You're so loving.",
		"severity": 1
	},
	{
		"text": "Come here, I've got something to show you! HOO YA!",
		"severity": 1
	},
	{
		"text": "This guy's got a cute butt. Hmm… Something about that bothers me.",
		"severity": 1
	},
	{
		"text": "Cool! I got it at Walmart. And put it in a Tiffany's box?!",
		"severity": 1
	},
	{
		"text": "Where'd he get those shorts? Probably at Old Navy and sewed a Banana Republic tag inside them.",
		"severity": 1
	},
	{
		"text": "What was that? To the bat cave!",
		"severity": 1
	},
	{
		"text": "And they did it! The Hatsusani Molecats score another win over the Haminogawa-kishigimacki tagatagahakihakitagahakihaki Ducks! Why I haven't seen a Japanese crowd scream this much since… Well, I think we all know where I'm goin' with this one! Boy, I tell ya those Americans sure know how to rain on our parade don't they?",
		"severity": 3
	},
	{
		"text": "They dropped the bomb, man! Things that make ya go boom! I say we celebrate tonight with some forties!",
		"severity": 2
	},
	{
		"text": "Holy Time Machine, Batman, it's 1973!",
		"severity": 1
	},
	{
		"text": "Holy Pre-Parkinson's Michael J. Fox Christopher Lloyd Back To The Future Plot Ripoff Device! Where's my DeLorean? \"Pre-Parkinsons?\" You are so shockingly hateful. I don't feel sorry for him. He was in Light of Day. Ergh.",
		"severity": 3
	},
	{
		"text": "Listen. Even the music is a Back to the Future knockoff.",
		"severity": 1
	},
	{
		"text": "How could I figure this out without it being in the script?!",
		"severity": 1
	},
	{
		"text": "Hello MILF!",
		"severity": 2
	},
	{
		"text": "You're so artsy-fartsy looking I just assumed that was you!",
		"severity": 1
	},
	{
		"text": "Yeah, can you believe you won first place with that?",
		"severity": 1
	},
	{
		"text": "I put that jackass to spiritual sleep. How'd he wake up?",
		"severity": 2
	},
	{
		"text": "I did the same painting as this. But I have to say mine was a little better.",
		"severity": 1
	},
	{
		"text": "Got any incense on ya? Hope So. I don't wanna have to run all the way home. Jesus…",
		"severity": 1
	},
	{
		"text": "Keiichirou Sob™.",
		"severity": 1
	},
	{
		"text": "God! Stop it! You're giving me a headache. I need some Advil Or Tylenol. Shut up!!",
		"severity": 1
	},
	{
		"text": "It's so pretty and I love the pine smell. The floor's clean. Oh no, the janitor!",
		"severity": 1
	},
	{
		"text": "The older daughter on Roseanne was a bait and switch! Yeah, Becky. Everyone knows that.",
		"severity": 1
	},
	{
		"text": "No, not the Bob Ross! Wait!",
		"severity": 1
	},
	{
		"text": "Ten to one he's behind the green door. Damn, that was such a good movie.",
		"severity": 1
	},
	{
		"text": "So bossy.",
		"severity": 1
	},
	{
		"text": "Whoa… Maybe you should check out Playgirl sometime.",
		"severity": 2
	},
	{
		"text": "Shut up! We're coming. Momoko's muffled screams continue. Momoko, more insistent now.",
		"severity": 1
	},
	{
		"text": "It's Maria Shriver! That's MRS. Schwarzeneggar to you. Ah, shaddup Skeletor! If I had a dollar for every time someone said that!",
		"severity": 1
	},
	{
		"text": "Wanna see who's quicker? I've done caricatures at Six Flags in my down years. Ha!",
		"severity": 1
	},
	{
		"text": "Was that the Lord's prayer?",
		"severity": 3
	},
	{
		"text": "How 'bout this: You toss the incense, I'll toss Sister Christian.",
		"severity": 3
	},
	{
		"text": "MOTORIN'…",
		"severity": 0
	},
	{
		"text": "You have got to rethink that hair. It's a comb-over. You deal with alopecia for two thousand years and see what you look like!",
		"severity": 1
	},
	{
		"text": "Hey! Ow! He bitch-slapped her! Yeah!",
		"severity": 2
	},
	{
		"text": "Oh, and thanks for your little Edward Hopper by the way.",
		"severity": 1
	},
	{
		"text": "I've been trapped in this stupid time-warped school so long, I've mastered in everything from Shop to Home Ec. I hate Home Ec.! Ironing. Who gives a s[censored]t about ironing? I mean who?! Well, now mother and daughter can learn all about the joys of starch.",
		"severity": 0
	},
	{
		"text": "Oh, FYI there's no food in the cafeteria by the way.",
		"severity": 1
	},
	{
		"text": "Hurry, Hajime help me!",
		"severity": 1
	},
	{
		"text": "I'll grab her ass! No, let me! Oh, no I didn't say that…",
		"severity": 2
	},
	{
		"text": "You get Maria! Stop him my hands are full! Heh heh! Hurry, Mom, I mean, girl!",
		"severity": 1
	},
	{
		"text": "Richard Pryor!",
		"severity": 1
	},
	{
		"text": "Get some water! Dasani?",
		"severity": 1
	},
	{
		"text": "Get some water! Dasani!",
		"severity": 1
	},
	{
		"text": "What are you, a lesbian?",
		"severity": 3
	},
	{
		"text": "Paint, paint, dry real quick. da Vinci is a big fat dick.",
		"severity": 2
	},
	{
		"text": "Paint, paint, dry real quick! da Vinci is a big fat dick! Paint, paint, dry real quick! da Vinci is a big fat dick!",
		"severity": 2
	},
	{
		"text": "She was just here with this other hot… Er, ahem, I mean let's find her!",
		"severity": 1
	},
	{
		"text": "A girl who looks just like her? Hoo yah!",
		"severity": 1
	},
	{
		"text": "We could be here a while. How about a little ménage a trois? How about you say one more thing so disgusting, it makes me wanna vomit? Okay, we gotta get outta here because one of you just farted.",
		"severity": 2
	},
	{
		"text": "How are we going to get to our own time? I have youth group tonight! Lame. Oh, of course you do.",
		"severity": 3
	},
	{
		"text": "I'm gonna have to open up a time hole to get my furry little ass outta this second-rate Wyeth.",
		"severity": 2
	},
	{
		"text": "Here hold this! I don't want this crap.",
		"severity": 1
	},
	{
		"text": "If I don't, Mom and Dad may not get married and not have me!",
		"severity": 1
	},
	{
		"text": "So much for plying her with some bling.",
		"severity": 1
	},
	{
		"text": "And may I suggest a subscription to a reputable male nude magazine?",
		"severity": 2
	},
	{
		"text": "If she doesn't start liking you. she's heading for Rosie o' Donnell's cruise ship. What?! She's in love with a guy named Rosie?!",
		"severity": 3
	},
	{
		"text": "Satsuki hurry! The time hole is getting smaller than Leo's penis!",
		"severity": 2
	},
	{
		"text": "Remember, it's all about the tongue. Bye! What do you mean? Her tongue or mine?",
		"severity": 2
	},
	{
		"text": "Hey! This is no time for smear-the-queer!",
		"severity": 2
	},
	{
		"text": "Holy tender vittles. Mommie's book's got a new addition. This'll bake your muffins.",
		"severity": 2
	},
	{
		"text": "She thought I was attractive. That is so… grossing me out. I love you though.",
		"severity": 1
	},
	{
		"text": "Oh man, is Geico gonna screw me now!",
		"severity": 1
	},
	{
		"text": "That's weird. No dent. Maybe… I hit Kate Moss.",
		"severity": 3
	},
	{
		"text": "Keiichirou Screams.",
		"severity": 1
	},
	{
		"text": "Jeez, you know what a baby he is!",
		"severity": 1
	},
	{
		"text": "You interrupted Girls Gone Wild: Backwoods of Kentucky for this? Hey, is that the limited incest edition?",
		"severity": 2
	},
	{
		"text": "Oh, damn anime. Look what's happened to my eyes.",
		"severity": 0
	},
	{
		"text": "Not to mention ghosts don't come out in the afternoon, do they? I said, \"come out.\"",
		"severity": 1
	},
	{
		"text": "What the hell are these?",
		"severity": 1
	},
	{
		"text": "You know… I got a better use for my camera. Shut up.",
		"severity": 1
	},
	{
		"text": "I got one word for you. Photoshop. You shut up too!",
		"severity": 1
	},
	{
		"text": "Poor little things… The spirits here should be in Heaven right now. And Im sorry, I'd piss me off if kids were bothering my spiritual rest.",
		"severity": 1
	},
	{
		"text": "Just my luck… A Greta Garbo ghost. \"A vant to be alone.\" Chuckles.",
		"severity": 1
	},
	{
		"text": "How'd she get her hand like that? That's not easy to do. Wait a minute… That's not her hand!",
		"severity": 1
	},
	{
		"text": "Sukuupu! Sukuupu! Daisukuupu desu… Wait a minute, that's the Japanese. There is a ghost at the railroad! I knew it! Wait til I show Hajime! He's gonna crap his pants!",
		"severity": 1
	},
	{
		"text": "And then my mom walks in…",
		"severity": 1
	},
	{
		"text": "What? Momoko collapsed, or did you say relapsed?",
		"severity": 2
	},
	{
		"text": "Thorough examination. That's what she's gettin'. You know… I could give her a thorough examination. No, you can't.",
		"severity": 2
	},
	{
		"text": "I'm going to the hospital and I'll check on her later. I'll go too! Leo, I need my rubber gloves back. You don't want them back. That's a long story.",
		"severity": 2
	},
	{
		"text": "0h. I'm fine, Really just a little tightness in my chest. I think… I need… a bigger bra. Satsuki do you happen to… oh, what am I saying?",
		"severity": 2
	},
	{
		"text": "Well, they say a picture's worth a thousand words, so…",
		"severity": 1
	},
	{
		"text": "Hey your hair looks really good though. I'm sure no one will notice your third hand! This isn't gonna show up on the internet or anything, is it? Only the ones of Satsuki in the locker room.",
		"severity": 2
	},
	{
		"text": "Praise God! Well, if you think that's weird, wait till you see this. Seriously, this oughta get a rise outta ya. Gah! Excellent! Hey! What meds are you on? Don't panic.",
		"severity": 2
	},
	{
		"text": "Leo! You fag! Two words: Left breast, right breast. Cover those puppies up, I'll ask the nurse for some Crème de la Mer.",
		"severity": 3
	},
	{
		"text": "For the life of me, I can't figure out why I attract these types. I mean, is it me? Something I'm doing?",
		"severity": 3
	},
	{
		"text": "Hey, wait a minute. Why didn't you guys bring me any candy? Or flowers? Are you even my friends? Get out.",
		"severity": 1
	},
	{
		"text": "Car brakes squealing. Watch out! Stupid Jew! Stupid Gentile.",
		"severity": 3
	},
	{
		"text": "I'm bettin' it's a zip code spirit. 90210? A human soul that couldn't rest in peace. So they stay in the place where they bit the big one. causin' all kinds of trouble, you know, as in \"zip code?\"",
		"severity": 1
	},
	{
		"text": "Are you sure? I think the skin creme's gonna help, it's expensive! You're telling me it's not a rash, it's a ghost?",
		"severity": 1
	},
	{
		"text": "But that's not right. She… Momoko hasn't done anything wrong. And you're retarded. Life isn't fair, is it?",
		"severity": 3
	},
	{
		"text": "Zip code spirits have a huge case of sour grapes over how they died. And they just love to share their misery with the living. If you bother them, they'll curse you just for spite. Poor little Cathy Christian…",
		"severity": 1
	},
	{
		"text": "Hang in there, Sister Christian… Motorin'…",
		"severity": 1
	},
	{
		"text": "Motorin! …God, that song is addictive!",
		"severity": 1
	},
	{
		"text": "Begone, imprinted shadow! Yeah.",
		"severity": 1
	},
	{
		"text": "I command you, imprinted shadow be gone! In the name of Kentax and Podak begone!",
		"severity": 1
	},
	{
		"text": "Wow. I always knew photographic companies were named after semi-Satanic deities! Good! Let's see. In the name of Nanon! In the name of Likon and Jufi and Blasslehad! And that cheap one from Walgreens' that my mom buys me. And… oh, I don't know… Etch-A-Sketch! Begone in the name of crayons! And Number 2 pencils! And, hell, Number 1 pencils!",
		"severity": 1
	},
	{
		"text": "Jesus help! Lord please!",
		"severity": 3
	},
	{
		"text": "Goddammit! Leo! What the hell are ya doin'?",
		"severity": 1
	},
	{
		"text": "Is she grabbing her boobies? What is it about that girl and lesbians? Wait a minute! Gasp! Oh no, Momoko!",
		"severity": 3
	},
	{
		"text": "Leo! Leo! Leo! Leo! Goddammit! Goddammit! Goddammit! Goddammit!",
		"severity": 0
	},
	{
		"text": "Whuffa level of comfutneff? What? Injek 700 miwiweers of haline and tranhort to the ICU. Geh her hable, ftat! I can't understand you. Whuff goin on? I cam't dehermine the cauve at all! This girl's gonna die.",
		"severity": 1
	},
	{
		"text": "Momoko, dahling! Dahling! Dahling, sorry, the meehting ran late. You never sleep with me either. That goddamn company!",
		"severity": 0
	},
	{
		"text": "Miffer and Miffes Koihakubo. Oh what?! As you gan hee, your faughter is in a hangerous ftate, sho we'll moob her to the inhenhiv care yumit.",
		"severity": 1
	},
	{
		"text": "My poor little dahling. I'm… Leaving you, Harold.",
		"severity": 0
	},
	{
		"text": "Wait! Are you a very close friend of hers? Yes, I am! What happened to my chin?",
		"severity": 0
	},
	{
		"text": "Oh, you precious little lamb. She's a goner.",
		"severity": 1
	},
	{
		"text": "Samara?",
		"severity": 1
	},
	{
		"text": "You think, \"I think I did the spell wrong,\" is gonna work on me?",
		"severity": 1
	},
	{
		"text": "I'm a sexually frustrated fourth grader! And you've ruined my boob flash chances once already!",
		"severity": 2
	},
	{
		"text": "Stop it! Leo's only trying to help! He's failing miserably of course but he's trying to help!",
		"severity": 1
	},
	{
		"text": "Don't beat yourselves up. That's my job.",
		"severity": 1
	},
	{
		"text": "I was trying to take pictures of a ghost and she's way too camera shy. Suck it up.",
		"severity": 1
	},
	{
		"text": "Please tell me what to do. I'm begging you! Oh, my heavens! I'm like the Wailing Wall! Get up. I can't stand to see the Jews suffer anymore.",
		"severity": 3
	},
	{
		"text": "This zip code spirit has a serious grudge against somebody. You mean like in the movie?",
		"severity": 1
	},
	{
		"text": "Exactly, is Mrs. Freddie Prinze Jr. the worst actress or what?",
		"severity": 3
	},
	{
		"text": "you just need to ask her what needs to be done to soothe her feelings. How 'bout cash?",
		"severity": 1
	},
	{
		"text": "Eggs, juice box, three kinds of flowers, And none of it on sale. If Momoko lives, she's gonna pay me back. With interest. Don't look at me like that. Remember, I bought all those disposable cameras too!",
		"severity": 1
	},
	{
		"text": "Order up! Just kidding. My daughter's dead and you're making food jokes?",
		"severity": 1
	},
	{
		"text": "Shizuko was a tragic hit-and-run victim near that very railroad crossing. She was engaged to be married. I don't know why she was trolling around the railroad tracks.",
		"severity": 1
	},
	{
		"text": "Shizuko was quite a little tramp. Not my fault. I tried to raise her right. I guess once a slut always a slut!",
		"severity": 3
	},
	{
		"text": "We never found her engagement ring. Was it expensive? I don't think so He got it at Jarrod's. It never really fit right.",
		"severity": 1
	},
	{
		"text": "Her fiancé was engaged once before. Probably… probably to some ugly fat girl you know? Wynona Judd or Carnie Wilson… maybe Nell Carter. Where's the justice?",
		"severity": 3
	},
	{
		"text": "Here this loser finally finds an attractive thin girl to marry and she has to die!",
		"severity": 3
	},
	{
		"text": "She never got to do the things she wanted to do. Cure cancer… Win the Nobel Peace Prize… Have a four-way with Jude Law, Clive Owen, and Danny Glover…",
		"severity": 2
	},
	{
		"text": "Why didn't you tell her about the photo? We were there for hours listening, that woman go on and on… Dead daughter!",
		"severity": 1
	},
	{
		"text": "What am I supposed to say? \"Your daughter's being a little bitch and is trying to kill our friend?\"",
		"severity": 2
	},
	{
		"text": "It's been three years since the accident. I'm sure some other Jew's found it and melted it down by now. You know you're pissing me off. You'd do the same thing and you're not Jewish! He's right, you would.",
		"severity": 3
	},
	{
		"text": "Where do you think you're goin'? Are you going home? Good God, his people wandered the desert for years. I'm going home to get him my flashlight if that's okay with you.",
		"severity": 3
	},
	{
		"text": "Look at her pupils! K-hole! No way, but Momoko doesn't even own a cat!",
		"severity": 2
	},
	{
		"text": "It's the chick from The Ring! I mean, The Grudge! What movie are we ripping off again?",
		"severity": 1
	},
	{
		"text": "Amtrak! She'll get ran over! Move dammit!",
		"severity": 1
	},
	{
		"text": "Samara! I mean Shizuko! I'm sorry you never got married, but that's no reason for this!",
		"severity": 1
	},
	{
		"text": "Get out of the way, stupid!",
		"severity": 1
	},
	{
		"text": "Light as a feather, stiff as a board! God, how much weight did you gain in that hospital?",
		"severity": 3
	},
	{
		"text": "Oof! Ow! Man down.",
		"severity": 1
	},
	{
		"text": "My god! Isn't that hurting your feet?",
		"severity": 1
	},
	{
		"text": "I'm sorry I took your picture. And while we're at it, I apologize for Jennifer Anniston too! And while I'm apologizing for things, let me say I'm sorry for this erection I have. I know it's weird but it tends to happen a lot when I jog. I'd be a natural for track, but I experience terrible wind shear. The baton relay's entirely out of the question. Feel me?",
		"severity": 2
	},
	{
		"text": "Keiichirou has to pee!",
		"severity": 1
	},
	{
		"text": "Oh my god! Does this make me a necrophiliac? Or am I a comaphiliac? I mean is there such a thing? There hasn't been a talk show about this! How would I know?!",
		"severity": 1
	},
	{
		"text": "Leo blubbering.",
		"severity": 1
	},
	{
		"text": "Nice to have you back. You really run fast. I don't have to pee anymore.",
		"severity": 1
	},
	{
		"text": "Leo, shut up. Quit crying. Big pussy.",
		"severity": 2
	},
	{
		"text": "K-hole.",
		"severity": 2
	},
	{
		"text": "Hajime, I want you to look under the seat and see if you can find it. Yessah, missus.",
		"severity": 1
	},
	{
		"text": "You're not that bright, are you?",
		"severity": 1
	},
	{
		"text": "Okay, the hit-and-run driver tried to put Shizuko into the car to take her to the hospital. But when he saw that he'd killed her, he didn't repent on his knees to the Lord. Probably due to his half-Pakistani bloodline. Those poor judged hellbound heathens.",
		"severity": 3
	},
	{
		"text": "So then… the Pakistani halfbreed cabbie is Shizuko's murderer! Hey! I'm not Pakistani! What the hell do you think you kids are doing here?! Uh… turban hunting?",
		"severity": 3
	},
	{
		"text": "Why don't we get a lock on this lot? For cryin' out loud, brats these days.",
		"severity": 1
	},
	{
		"text": "I found it. Eep. My ring… See?",
		"severity": 1
	},
	{
		"text": "Racist cabbie.",
		"severity": 2
	},
	{
		"text": "What do you think you're doing? Give my bitchy-witchy girlfriends back!",
		"severity": 2
	},
	{
		"text": "Oh, my God! Did that spell work? You know, like the one where you write your name on an eraser? I hear the head cheerleader's having an abortion! Slut! It worked! Shut up, get out! You shut up, get out! He talked to me at my locker and tried to feel me up!",
		"severity": 2
	},
	{
		"text": "Wow! Worshipping Satan is awesome! I can't wait to try a spell!",
		"severity": 0
	},
	{
		"text": "God, will you stop huffing your nail polish?",
		"severity": 1
	},
	{
		"text": "Obnoxious giggle. I hate your laugh, Misono. Stop it.",
		"severity": 1
	},
	{
		"text": "And I hear he is huge! Yeah, like an elevator button.",
		"severity": 1
	},
	{
		"text": "It's like The Craft. Fairuza Balk. What the hell kinda name is Fairuza? Fairuza… Fai-ru-za!",
		"severity": 3
	},
	{
		"text": "Doesn't work. I used a Ouija board once to contact a dead hooker I saw on the news and she never showed up. Bitch.",
		"severity": 2
	},
	{
		"text": "Good luck Heathcliff keychain! Pinkymanicure! You're doing spells too!",
		"severity": 1
	},
	{
		"text": "Perverted moans from Hajime.",
		"severity": 2
	},
	{
		"text": "And good luck Hello Pussy panties! You are going straight to Hell young lady!",
		"severity": 2
	},
	{
		"text": "Gilbert Godfried here is just as guilty as I am!",
		"severity": 1
	},
	{
		"text": "Tony Orlando good luck ribbon for good grades to come to me; Paris Hilton slut kilt for a tighter ass; And… a suppository for a flatter tummy!",
		"severity": 3
	},
	{
		"text": "Well, Dad calls her a whore, but I like to call her Mom!",
		"severity": 2
	},
	{
		"text": "There's the cute little coven. Maybe those whory little Heathers will finally let me join their club!",
		"severity": 2
	},
	{
		"text": "Thanks for telling me about that diarrhea spell. I haven't seen Hajime all day! What'samatter? What'd I say?",
		"severity": 1
	},
	{
		"text": "Yeah, black magic. And I look great in black. No, you don't.",
		"severity": 1
	},
	{
		"text": "Relax what's the worst that could happen? Us Weekly said that JLo sold her soul to the Devil. She married Mark Anthony. Oh, you're right. Well, we'll just be smarter!",
		"severity": 1
	},
	{
		"text": "So the Bitches of Eastwick are doing a spell behind my back are they?",
		"severity": 2
	},
	{
		"text": "Like, oh my god.",
		"severity": 1
	},
	{
		"text": "O spirit of bitches, O soul of skanks. And the fanboy spawn whose breath is rank. Hear my prayer, O powers that be… With Curious by Britney and glitter from Claire's boutique. OHMIGOD! F[censored]k me, Satan! F[censored]k me, Satan! F[censored]k me, Satan!! Uh, Wha?… Oh, sorry about that. I'm on fire! Hmmmm… Heil Hitler. Fwoosh.",
		"severity": 3
	},
	{
		"text": "I want a cigarette… A Doral.",
		"severity": 2
	},
	{
		"text": "That's weird. I could have sworn I felt something prick my finger. Word! You're just imagining it. Maybe it's only that you want to get pricked Satsuki.",
		"severity": 1
	},
	{
		"text": "I'm not gonna get a big ass and marry some acne-faced rat, am I? Hey, I had nothing to do with that JLo thing.",
		"severity": 2
	},
	{
		"text": "But if you talk to anybody else, or \"Star Magazine\" before your wish comes true, all of you dumb bitches will be cursed.",
		"severity": 2
	},
	{
		"text": "Fine be that way. Don't tell me. I don't care. I'm already in black, so if you die I'm good for your funeral.",
		"severity": 0
	},
	{
		"text": "Obnoxious loud yawn. Nervous laugh. Mocking Laugh.",
		"severity": 1
	},
	{
		"text": "It's all right. Maybe I just left the fan on and it's paralyzed me. Wait a minute… I don't have a fan. And why do I have the feeling I'm being watched?",
		"severity": 1
	},
	{
		"text": "Oh crap!",
		"severity": 1
	},
	{
		"text": "Ooh! Luminol!",
		"severity": 1
	},
	{
		"text": "Looking it up is like trying to find out how to spell a word in the dictionary.",
		"severity": 1
	},
	{
		"text": "Go get my coffee. Be my bitch.",
		"severity": 2
	},
	{
		"text": "The next thing you know, she'll have us skin a goat.",
		"severity": 1
	},
	{
		"text": "We abort this like an unwanted child.",
		"severity": 3
	},
	{
		"text": "Let's see who's cut class today: Aoyama… Here! Harris… Here! Tubman-Funkawitz… Here! Bashir… Here! Fister… Mr. Sakata! You're not Fister, be quiet.",
		"severity": 1
	},
	{
		"text": "This is like that Julianne Moore movie!",
		"severity": 1
	},
	{
		"text": "All right, let's move on here: Gerardi… Ima here! Campbell… Soup! Imunchuk… Bikkibook! Sprecktameganki… Video game sound effect. Crapper… Pphhtt!",
		"severity": 1
	},
	{
		"text": "You are such a bitch! Stop being such a freaking skank and give her back! Don't blame me, ho!",
		"severity": 2
	},
	{
		"text": "Sometimes, \"yes\" means \"no.\" And sometimes, you're a bitch.",
		"severity": 2
	},
	{
		"text": "I'm gonna quit. I'll get bigger breasts and a tighter ass the old-fashioned way: plastic surgery.",
		"severity": 2
	},
	{
		"text": "You're like an afterschool special. Are you pregnant? Oh, please… Oh please!",
		"severity": 2
	},
	{
		"text": "You can have an abortion if you want. My mother says she wished she would have had one.",
		"severity": 3
	},
	{
		"text": "FullMetal Disgusting is what that is!",
		"severity": 1
	},
	{
		"text": "Magic comma beads are glowing, magic comma beads are green. Save my ass from satanic forces unseen. Let me live until I'm a drug-addicted teen!",
		"severity": 2
	},
	{
		"text": "Hey! What the hell do you think you're doing?! That's what I should be asking you Suzie Suicide! You were performing the Ritual of Darkness! It’s a spell to erase your very existence! And I just saved your ass!",
		"severity": 2
	},
	{
		"text": "Whoever told you to do this. Well, she's either a bitch or a ghost!",
		"severity": 2
	},
	{
		"text": "Moshi Moshi- I mean. Hello, I'm sorry to call you at this hour. Can I speak to Tomomi? Tomomi? Ain't no Tomomi girl livin' here! Sober up! Get yo crackhead ass into some rehab. I ain't got time for this bollsh- Muthaf[censored]ka.",
		"severity": 2
	},
	{
		"text": "Shinobu, you don't look so good.",
		"severity": 1
	},
	{
		"text": "Run! She's a ghost AND a bitch!",
		"severity": 2
	},
	{
		"text": "Ah! Fleas! Get off me!",
		"severity": 1
	},
	{
		"text": "Don't you look at me with those hepatitis eyes.",
		"severity": 0
	},
	{
		"text": "I might hate humans, but I hate sneaky underhanded ghost bitches even more! Nyah! Nyah, yourself.",
		"severity": 2
	},
	{
		"text": "Aw, ya bitch.",
		"severity": 2
	},
	{
		"text": "Wheee!",
		"severity": 1
	},
	{
		"text": "And I've… not had a Hep C shot!",
		"severity": 1
	},
	{
		"text": "\"May 12, Shinobu Matsuda: grade 6, class 4. summoned Yamime from another world and got possessed.\" What a dumb bitch!",
		"severity": 2
	},
	{
		"text": "God, she just keeps writing, and her penmanship is just awful. Where's the damn Cliff notes?",
		"severity": 1
	},
	{
		"text": "Maybe she'll see Keiichirou in the top bunk and eat him first. That'd buy me some time.",
		"severity": 1
	},
	{
		"text": "I just cleaned these stupid windows too, goddamn her!",
		"severity": 1
	},
	{
		"text": "It's time for you to pay. And I don't mean your Foley's card Satsuki.",
		"severity": 1
	},
	{
		"text": "Mm-mm… Oh. I need to floss.",
		"severity": 1
	},
	{
		"text": "Hash stash… Body glitter… Ludes… My Elph!",
		"severity": 2
	},
	{
		"text": "Oh, my God, what kinda skanky hand cream are you using? This is disgusting! I'm passing out!",
		"severity": 2
	},
	{
		"text": "Morning, Sunshine. And you might wanna do something about your three friends sleeping like drunk sorority sluts on the porch.",
		"severity": 3
	},
	{
		"text": "Where's the long-armed skank?",
		"severity": 3
	},
	{
		"text": "So my three friends wound up being just fine. I never talked to Aya again. She had the worst body odor. I hate that. Misono had that obnoxious laugh and one day after 6th period, I just got sick of it and smacked her in the face. That ended that friendship. And Tomomi was sent off to military school because she…",
		"severity": 1
	},
	{
		"text": "Keiichirou, move your butt. We'll be late.",
		"severity": 1
	},
	{
		"text": "I heard he got this really awful copper crotch rocket. And one day when he was out on a road trip, he got abducted by some gay Hell's Angels and was Never Seen Again.",
		"severity": 1
	},
	{
		"text": "Have you men noticed? How huge my box looks in these new uniforms? Well, that's nice to know.",
		"severity": 1
	},
	{
		"text": "How did just this block of public housing remain undemolished? Aren't there people living there? Hurricane Katrina evacuees. They're never gonna leave.",
		"severity": 1
	},
	{
		"text": "You kinda sound like you've been hanging around my daughter lately. I'm not so much worried about ghosts as how much your crew drinks on the job. Sober up.",
		"severity": 2
	},
	{
		"text": "Look out, Ted!",
		"severity": 0
	},
	{
		"text": "I know Jim Adler's your brother-in-law, but why didn't you move?! Huh?!",
		"severity": 1
	},
	{
		"text": "There's nothing there but poles, And I don't mean people from Poland!",
		"severity": 3
	},
	{
		"text": "But someone was there. She was smiling at me. Oh, stop it. Stop it!! See what I mean? Drinking!",
		"severity": 2
	},
	{
		"text": "Your dad's in the hospital again? Have you never heard of Hazelden?",
		"severity": 2
	},
	{
		"text": "Keiichirou Sob™. Dad!",
		"severity": 1
	},
	{
		"text": "Dad finally got a job working for the government tearing down public housing and putting up Starbucks franchises.",
		"severity": 1
	},
	{
		"text": "He had an extreme high fever and we took him to the emergency room. But he didn't have insurance yet so he had to go to County.",
		"severity": 1
	},
	{
		"text": "Well, then this intern tells us… \"I just started here… I can't read this chart. But whatever it is, they wrote a lot.\" Well I got that loser fired. and finally found someone who could tell us what the hell was going on with my dad.",
		"severity": 1
	},
	{
		"text": "Your father's probably one of them. I don't see him making it through this episode alive. Oh good job, Leo. What? it's in the script!",
		"severity": 0
	},
	{
		"text": "Oh, he's probably just got alcohol poisoning. He'll be back home and drunk again in no time!",
		"severity": 2
	},
	{
		"text": "If we banish the spirits of the haunted projects, Illich… I mean your father… may make it to the closing credits!",
		"severity": 1
	},
	{
		"text": "Yes! That's a great idea! I think I'm getting a little stiffie!",
		"severity": 2
	},
	{
		"text": "So that's where the minorities live! I'm gonna get beat up, aren't I? Probably more like robbed and sodomize.",
		"severity": 3
	},
	{
		"text": "What. A. Dump. I feel sorry for poor people. It looks like the West Bank.",
		"severity": 1
	},
	{
		"text": "\"Keep Out.\" That never stopped my people.",
		"severity": 3
	},
	{
		"text": "Never let a sign stop you from illegal activities. We'll just hop the fence.",
		"severity": 0
	},
	{
		"text": "It's dangerous! You can't go in there. Read it! It says so right here: Struggling to read, \"Keep\" …uh… \"away.\"",
		"severity": 1
	},
	{
		"text": "You have to let us inside, Sir! Or my dad's gonna die! I've already lost a mother know what my therapy bills are?!",
		"severity": 3
	},
	{
		"text": "Where is your right-wing Christianity? You have to help us. For the Gipper!!",
		"severity": 3
	},
	{
		"text": "Well, if you kids put it that way. For Ronald.",
		"severity": 1
	},
	{
		"text": "But it's an old building, and it's dangerous: Crack addicts, whores, Maybe Todd Bridges… on skates! What am I saying? You can't go in there!",
		"severity": 2
	},
	{
		"text": "How are we going to break this to Illich?",
		"severity": 1
	},
	{
		"text": "Jeez, what a jackass.",
		"severity": 2
	},
	{
		"text": "\"The righteous man is rescued from trouble,\" says Proverbs 11:8. Looks like your alcoholic, unsaved father's gonna die. Sorry, Satsuki.",
		"severity": 3
	},
	{
		"text": "Why are we doing this again? Oh, what's gonna happen? Wait a minute, forgot what show we're doing…",
		"severity": 1
	},
	{
		"text": "Could we have gone the wrong way? Could you possibly be any more of an idiot?",
		"severity": 1
	},
	{
		"text": "These people are poor. No street lamps. God rewards the righteous. That's why me and my family are loaded.",
		"severity": 3
	},
	{
		"text": "What the… Damn, she's got big feet.",
		"severity": 2
	},
	{
		"text": "Oh no! She's going to kill herself! Well, she is poor.",
		"severity": 3
	},
	{
		"text": "Dammit, Jim.",
		"severity": 1
	},
	{
		"text": "Come on we're going to have to take the stairs! Now I know why poor people bitch all the time! I'd hate to have to be carrying all those babies! if they have to climb stairs like this every day, why are they all so fat? I saw Super Size Me, it's the French fries! We need to find someone to call the police! Although, they're probably used to getting calls like that from this place!",
		"severity": 3
	},
	{
		"text": "Anyday now, Welfare Willie!",
		"severity": 3
	},
	{
		"text": "Look, Pawpaw, someone's gonna kill herself!",
		"severity": 3
	},
	{
		"text": "Hey! Did you pay your phone bill? Yeah, but I'm stealin' my cable.",
		"severity": 1
	},
	{
		"text": "We need to stop one of your poor neighbors from killing herself. Help us please!",
		"severity": 3
	},
	{
		"text": "So what? Those who want to die should be able to Kervorkian if they want to. But this chick's hot! If I were you, young Fella, I'd spend less time worrying about her. And more about you! Insane giggling.",
		"severity": 2
	},
	{
		"text": "Perfect, he's gay. I did notice he looked at me quite enticingly. Probably the Republican mayor of Spokane.",
		"severity": 2
	},
	{
		"text": "Come on if I save her there's no way she wouldn't sleep with me!",
		"severity": 3
	},
	{
		"text": "Stay here, Momoko don't let the closet mayor get him.",
		"severity": 3
	},
	{
		"text": "Why do you always have to be the center of attention? I'm the lead!",
		"severity": 0
	},
	{
		"text": "Maybe she just bounced. She wasn't that fat.",
		"severity": 3
	},
	{
		"text": "What are you doing here? Nobody invited you. It's dinner time, and you didn't fill my dish, And I'm hungry!",
		"severity": 1
	},
	{
		"text": "I tried the cabinet, but I'm as good with doorknobs as the aliens in Signs.",
		"severity": 1
	},
	{
		"text": "Listen to me, black Morris, if you know what's going on here, you better spill.",
		"severity": 3
	},
	{
		"text": "You're not very bright are you, Haji?",
		"severity": 1
	},
	{
		"text": "You've been sucked in by this Good Times-looking housing project.",
		"severity": 1
	},
	{
		"text": "Yeah, this place isn't haunted, it's just poor.",
		"severity": 0
	},
	{
		"text": "I'm glad I'm saved and blessed. Poor people are disgusting.",
		"severity": 1
	},
	{
		"text": "These aren't your normal apartments, kids. These are the Projects of the Haunted Hood. Ya feel me? Bitches?",
		"severity": 2
	},
	{
		"text": "We gotta get outta here! Dy-no-mite!",
		"severity": 1
	},
	{
		"text": "This staircase never ends. WTF? Where's The Faith?",
		"severity": 0
	},
	{
		"text": "Sis, look! Numbers. We came from the 11th floor and this is making sense to me. And I'm dyslexic.",
		"severity": 1
	},
	{
		"text": "I'm so tired. Probably tired from whining all the damn time.",
		"severity": 1
	},
	{
		"text": "We can't use the elevator either. Where are our wings as eagles?",
		"severity": 1
	},
	{
		"text": "Keiichirou, will you do it for a Scooby Snack?",
		"severity": 1
	},
	{
		"text": "Don't you all feel just a little bit different? Less Jewish perhaps? Just a little tired… Leo!",
		"severity": 1
	},
	{
		"text": "The situation has brought him to his knees! He's accepting Jesus! Halleluiah.",
		"severity": 3
	},
	{
		"text": "Not givin' you mouth to mouth. Get up.",
		"severity": 2
	},
	{
		"text": "He's a little stiff. And not Leo. Oh my God, Leo's a mannequin!",
		"severity": 1
	},
	{
		"text": "Keiichirou Sob™.",
		"severity": 0
	},
	{
		"text": "Keiichirou Sob?",
		"severity": 1
	},
	{
		"text": "Keiichirou Gibberish.",
		"severity": 1
	},
	{
		"text": "Hey, that one looks like Kim Cattral.",
		"severity": 1
	},
	{
		"text": "Would you all like to accept Jesus now? Sure, sign me up.",
		"severity": 3
	},
	{
		"text": "Panicked gibberish. Can't understand you.",
		"severity": 1
	},
	{
		"text": "Well, hurry! Dammit! Always in the movies!",
		"severity": 1
	},
	{
		"text": "What do I do? My mother's gone, my father, Keiichirou… We won't… get picked for Extreme HomeMakeover!",
		"severity": 1
	},
	{
		"text": "Don't cry Satsuki. Maybe, before they were killed, they had a moment to turn to Jesus. Sobs. Go to hell!",
		"severity": 3
	},
	{
		"text": "Can you not even count? That's only two feet. I swear I have to do everything for you stupid kids.",
		"severity": 1
	},
	{
		"text": "Distant groaning. Phhtt.",
		"severity": 1
	},
	{
		"text": "You can do it!",
		"severity": 1
	},
	{
		"text": "Do you believe this place is haunted by the unsaved? I guess you're right, but at first, I thought they were just bitter environmentalists. What? The energy of the earth or, earth veins, or… Lemme put it this way That Ortho s[censored]t really works.",
		"severity": 1
	},
	{
		"text": "Have you never seen the Home and Garden Network? You think I can afford cable?",
		"severity": 1
	},
	{
		"text": "You did this? Well, then where is everybody? Where's my little retarded brother? He's here. Trapped. With the other poor bastards.",
		"severity": 3
	},
	{
		"text": "Against my better judgment, I'll go with you. No you save yourself. And I'm kinda lonely. You shouldn't get too close. Okay. You can change your mind if you want to.",
		"severity": 1
	},
	{
		"text": "Just a moment, please Bob Villa.",
		"severity": 1
	},
	{
		"text": "\"August 10, Souma appeared at Bridget'shouse. Apparently, this is a rare Feng Shui ghost. And the earth has varicose veins. Like Bridget!\" GA-ross!",
		"severity": 1
	},
	{
		"text": "Sorry, but your mother is just a bitch.",
		"severity": 3
	},
	{
		"text": "You didn't even feed me. Why should I do you a favor? This little black pussy's stayin' right here. Bye. Yeah, screw the cat.",
		"severity": 1
	},
	{
		"text": "Let's look for a doll to use as the spirit receptacle. Right, but they're poor. Look for a flour sack or something with a diaper on it.",
		"severity": 1
	},
	{
		"text": "It's ugly but I found it!",
		"severity": 1
	},
	{
		"text": "Elevator motor runs. Great now you decide to work.",
		"severity": 1
	},
	{
		"text": "Tenth floor: Hot elementary girl named Satsuki. On sale.",
		"severity": 3
	},
	{
		"text": "Keanu?",
		"severity": 0
	},
	{
		"text": "Looks like it's you and me, Raggedy Ann. Call me Barbie! Okay. Looks like it's you and me, Barbie. I'm going fucking crazy.",
		"severity": 2
	},
	{
		"text": "If I had a better bra and some ammo, I'd pull a bitchin' Sigourney Weaver right now.",
		"severity": 2
	},
	{
		"text": "\"Hey you guys!\" From The Goonies. Get it? Crunch! Or Munch. Chunk? Hey! I laugh at your jokes! Where the hell are you going?!",
		"severity": 1
	},
	{
		"text": "Come on, Ann, we gotta save those idiots.",
		"severity": 1
	},
	{
		"text": "Bitch, don't pull my hair!",
		"severity": 2
	},
	{
		"text": "Oooh, that's gotta hurt.",
		"severity": 1
	},
	{
		"text": "I'm gonna watch your ass. It's none of your business what I'm gonna do! Now move it, Sweet Cheeks! Bossy…",
		"severity": 2
	},
	{
		"text": "I hate to interrupt your little May-December romance. but will you please move your ass?!",
		"severity": 2
	},
	{
		"text": "Double, double soil in trouble… Leave me alone ya grabby live oak on the double! Hyah! By the power of Greyskull!",
		"severity": 1
	},
	{
		"text": "I can't see! How'm I doin'? Look up there. Up where?",
		"severity": 1
	},
	{
		"text": "I think we both know where I'm going!",
		"severity": 1
	},
	{
		"text": "Well this was all my fault, so I guess I'd better pay for it. And I'm lonely, horny, and don't make a lot of money. What do I have to live for anyway? Be glad you're young…",
		"severity": 2
	},
	{
		"text": "Ah! I hate this neighborhood. Shut up, you racist.",
		"severity": 1
	},
	{
		"text": "Someone please get me my diabetes shot. Thanks for the help, Fluffy.",
		"severity": 1
	},
	{
		"text": "This reminds me of Heathers. Oh, remember when Christian Slater had a career?",
		"severity": 0
	},
	{
		"text": "Were ready to blow, Sir!",
		"severity": 1
	},
	{
		"text": "My voice isn't usually this bassy, but it makes the men respect me more. Well, yes there is that. And that you threaten to urinate on them.",
		"severity": 0
	},
	{
		"text": "Now the bla— poor people will move to my hood.",
		"severity": 3
	},
	{
		"text": "I just love your Grease pink lady's bag, yeah.",
		"severity": 1
	},
	{
		"text": "I am gonna look so hot snowboarding. You're as fat as Queen Latifah. One-time-cool rapper needs to quit doin' those Pizza Hut VOs. She was nominated for an Oscar, you dope! She's being punished. The only royalty is Jesus and black rap is satanic.",
		"severity": 3
	},
	{
		"text": "On the way back Leo gets her. Can't wait to see the holy war then.",
		"severity": 1
	},
	{
		"text": "Praise God! He's covered the world in a white blanket of holiness.",
		"severity": 3
	},
	{
		"text": "Why aren't there more people? Is Claudine Longet around?",
		"severity": 1
	},
	{
		"text": "You okay, little lamb? I'm good.",
		"severity": 1
	},
	{
		"text": "Bitchin' ski resort. So where are the hot snow bunnies at?",
		"severity": 2
	},
	{
		"text": "I'm gonna make a snowman, and a snowwoman, And maybe even a little snow Keiichirou. But I guess I'll have to make the snowwoman because my mom's dead. Sob!",
		"severity": 0
	},
	{
		"text": "I have yet to be thanked for all the money I saved us by booking on Priceline. Thank you. Shut up.",
		"severity": 1
	},
	{
		"text": "Hey, isn't it some relative of yours? Yeah, but this is from Dad's side of the family; Bunch of degenerate alcoholics. Hope he hasn't killed someone on the way up here.",
		"severity": 2
	},
	{
		"text": "I'll pack it really tight and big because if I remember correctly Mom had kind of a big ass. I think.",
		"severity": 3
	},
	{
		"text": "If I slip some cognac into Momoko's thermos, you think maybe I could just possibly get her to gimme a little cranium?",
		"severity": 2
	},
	{
		"text": "I have a cell phone. But we're out of range. \"I have a cell phone.\" Rich Jesus skag.",
		"severity": 2
	},
	{
		"text": "The number you have dialed is no longer in service. Hey, maybe If they'd paid their fuckin' phone bill you could call again!",
		"severity": 2
	},
	{
		"text": "Asian trash. Can't pay the phone bill.",
		"severity": 3
	},
	{
		"text": "Last bus to the skiing area today so if you wanna get on before I get off, ya better move it. What?",
		"severity": 2
	},
	{
		"text": "We've been married about six years now. Nobody's talking to you. Just drive the bus, bus driver. Fuckin' nosy.",
		"severity": 2
	},
	{
		"text": "I mean! I think I'm still a good-lookin' man. What do you think, sweetheart?",
		"severity": 1
	},
	{
		"text": "Like Sodom and Gomorrah, no hospitality. Worst trip ever.",
		"severity": 1
	},
	{
		"text": "All screaming. All screaming except Momoko. Still screaming.",
		"severity": 1
	},
	{
		"text": "Lame museum.",
		"severity": 1
	},
	{
		"text": "How in the world could someone do that to God's gentle creatures? Blowjob.",
		"severity": 2
	},
	{
		"text": "These must be the priceless possessions of some wealthy Jewish philanthropist collector!",
		"severity": 3
	},
	{
		"text": "I didn't know the hotel had a zoo. It's no Madame Tusseaud's.",
		"severity": 1
	},
	{
		"text": "Maybe your friend was a victim of the dreaded abominable snow woman of the mountain!",
		"severity": 1
	},
	{
		"text": "Konnichiwa. Konichi whatever. Konichilingus!",
		"severity": 0
	},
	{
		"text": "Miyuki is my older sister. I'm her younger cuter sister Yuki. Oh? Sorry all you little yellow people look alike to me. And African Americans, but not the Mexicans. Why do you think that is? I mean don't you find that just the weirdest thing?",
		"severity": 3
	},
	{
		"text": "No, but I do notice something else. Black men have larger penises than either Asians or Mexicans do. And I'm a size queen from the word go, you know what I'm sayin'?",
		"severity": 3
	},
	{
		"text": "Did I happen to mention how hung I am?",
		"severity": 2
	},
	{
		"text": "Romans 1:26 — \"God gave them over to shameful lust!\" I'd like to be given over to shameful lust! And they shall be white as snow, except you. You're all heathens." ,
		"severity": 3
	},
	{
		"text": "Bloodstained Lake? Despite it being bu-lue? Oh, it may be blue now, but soon it will be redder than Republican Texas. I can't even look at it. See, right now? I'm even turning away, not looking at it.",
		"severity": 0
	},
	{
		"text": "Yuki Screams.",
		"severity": 1
	},
	{
		"text": "No, I'm serious, bitch. Swear to God, blue!",
		"severity": 2
	},
	{
		"text": "I have to see something else. To forget. An extra large black penis maybe!",
		"severity": 3
	},
	{
		"text": "You know guys maybe I would've gotten an even better deal if I would have gone to Orbitz instead of Priceline. Keiichirou gibberish. Captain Kirk!",
		"severity": 1
	},
	{
		"text": "I've seen your kind here before, Jew. Hello, I'm Reiichirou Manshita's daughter. Oh, the ex-lesbian! I haven't seen you since that funeral when your little retarded brother cried the whole time!",
		"severity": 3
	},
	{
		"text": "Never showed up. Service here sucks.",
		"severity": 1
	},
	{
		"text": "Gotta email that awful Great Hotels bitch. I hate her. She's so perky.",
		"severity": 2
	},
	{
		"text": "We're gonna save a bundle on not having to tip any of these losers.",
		"severity": 1
	},
	{
		"text": "I never tip maids. It's their job to clean up, and I don't recycle towels!",
		"severity": 3
	},
	{
		"text": "This is one step above a goddamn Days Inn.",
		"severity": 1
	},
	{
		"text": "I'm hung!",
		"severity": 2
	},
	{
		"text": "Is anyone going to feed me? I think I saw a fruit bowl in the lobby. Go knock yourself out, I'm gonna find the bar.",
		"severity": 1
	},
	{
		"text": "After I Am Sam eats, let's hit the slopes! Cowabunga!",
		"severity": 1
	},
	{
		"text": "Man, that was awesome! You ate the head. Silly laughter, Head…",
		"severity": 2
	},
	{
		"text": "Thank god there was a Long John Sushi's nearby. The hotel dining room was way too sketchy.",
		"severity": 1
	},
	{
		"text": "You know this must be the only ski lodge with an off-season in December! Roger that, I bet there's gonna be a mandatory time-share meeting soon.",
		"severity": 1
	},
	{
		"text": "What was she, four? that’s really funny, \"What was she, four?\" Be even funnier if she wasn't dead. Dead?!",
		"severity": 0
	},
	{
		"text": "God! Shut up. Jennifer Love Hairdo.",
		"severity": 1
	},
	{
		"text": "It's the Lord. I am so close to his gentle spirit, I can feel when he's disturbed over the presence of evil! You're right! We're ten minutes into the episode and no ghost yet.",
		"severity": 1
	},
	{
		"text": "Where's THE BAR?!",
		"severity": 1
	},
	{
		"text": "Yuki screams. Don't do that!",
		"severity": 1
	},
	{
		"text": "I can't help it! Can't you see what's happened to the picture? …The one beside the bunny, asshole!",
		"severity": 2
	},
	{
		"text": "She was so beautiful and popular. And then one day, plop! She just fell into the lake!",
		"severity": 1
	},
	{
		"text": "Everyone missed her. They loved her. Did I tell you she was really popular?",
		"severity": 1
	},
	{
		"text": "Okay, that is nasty. I have some nail polish that color. Pantone 106, I believe. Shut up, Leo. Pantone 107.",
		"severity": 1
	},
	{
		"text": "Maybe it's like Moses turning the sea to blood! Well, Mrs. Moses looks like she lost her bonnet.",
		"severity": 1
	},
	{
		"text": "Yuki screams grow gradually louder.",
		"severity": 1
	},
	{
		"text": "We need to check the hell outta here. Where's the bellboy?! What good are you? God, you're pissin' me off.",
		"severity": 1
	},
	{
		"text": "I saw a payphone in the hall. And I don't have any change.",
		"severity": 1
	},
	{
		"text": "Moshi moshi.",
		"severity": 1
	},
	{
		"text": "Wow. Cool boots.",
		"severity": 1
	},
	{
		"text": "No solicitors! Hey! Don't you let that bitch in! Don't just stand there! Get a chair! They'll charge us if someone else stays in our room! Hey! Stupid! Get me a chair!",
		"severity": 2
	},
	{
		"text": "Stay there! I'll stand very close behind you! I'll stand very close behind you. Big help, yeah. Well if you're gonna stand close behind me… Stand closer! I can't even feel it! And they wonder why I like black men!",
		"severity": 3
	},
	{
		"text": "Blubbering. Bitch!",
		"severity": 2
	},
	{
		"text": "I feel a very evil presence in our midst!",
		"severity": 1
	},
	{
		"text": "I kept her out. Thank goodness for Power 90.",
		"severity": 1
	},
	{
		"text": "Oh, my God I forgot the back door! Goddammit! Wait! I'll go stand right behind you! Uninterested. No, no, no that's okay. I got it.",
		"severity": 2
	},
	{
		"text": "You don't have any change? Leo?! There's no signal on my expensive phone! I told you you should have gotten the Friends and Family Plan.",
		"severity": 1
	},
	{
		"text": "This way! This way to safety! Come on! Move your ass! God! Inside, outside, make up your mind! Outside in the freezing cold! Hurry! Man, are you guys outta shape or what?",
		"severity": 2
	},
	{
		"text": "Keiichirou Sob™.",
		"severity": 0
	},
	{
		"text": "Where's Perv? God finally did it. He killed him as punishment for his wickedness!",
		"severity": 2
	},
	{
		"text": "But maybe it's not too late. If we made peace with this very popular girl, we just might be able to save the poor bastard. Screw him! What about me? Oh yeah, I guess that's a good point.",
		"severity": 2
	},
	{
		"text": "Okay, now you guys chant after me, I'll tell you what to say and you repeat exactly. Got it! Okay then. Now: We go with the snow, but not the snow that is yellow. See, it's really powerful and it works! Okay everybody, let's hit it!",
		"severity": 1
	},
	{
		"text": "She's coming! Yeah, yeah, yeah, she's coming! Chant the spell! But I can't spell well. Snow! O-S-W-N… E? Oh, you!",
		"severity": 0
	},
	{
		"text": "Let's hurry up! I'm freezin' my ass off!",
		"severity": 2
	},
	{
		"text": "Perv's here!",
		"severity": 2
	},
	{
		"text": "Don't finish the spell! Why the hell not? It's practically poetry, you jerk.",
		"severity": 1
	},
	{
		"text": "Because the ghost is… her! Wowzers!",
		"severity": 1
	},
	{
		"text": "\"Price-half Macy's Days Sale.\" No you idiot! The other headline!! \"Yuki Shirogane, age ten, stumbled plunged into the lake and died. Forty years ago.\" They forgot to say \"popular!\"",
		"severity": 0
	},
	{
		"text": "And old Yuki Shirogane would have gotten away with it too if it wasn't for us meddling kids and our trusty retarded sidekick Keiichirou. I've been waiting five volumes for that joke.",
		"severity": 3
	},
	{
		"text": "There's the damn bell! Somewhere an angel just got their wings.",
		"severity": 1
	},
	{
		"text": "I was freezing out here. Go figure, some loser waitress' kid who fell in the damn lake forty years ago is pinnin' me for the fall. What a bitch.",
		"severity": 2
	},
	{
		"text": "I was so popular. Why didn't anyone come for me? I waited and waited and no one came. That really pissed me off. I got so lonely waiting out there. And then, death, well, that's really lonely. And so I… I… I really want to take you with me Miyuki!",
		"severity": 1
	},
	{
		"text": "This bitch is nuts! And ugly as Nicky Hilton!",
		"severity": 3
	},
	{
		"text": "I wanted to go to Acapulco. \"Let's go skiing, let's go skiing.\" Dammit! Even New Orleans, aka Chocolate City, would be better than this arctic fuckfest! Hell, I coulda just stayed home and have a ghost attack me. This show's so damn predictable.",
		"severity": 2
	},
	{
		"text": "My pee-pee's cold! Mine too!",
		"severity": 2
	},
	{
		"text": "Get back here! This is all your fault! Come on! Death isn't so bad, Miyuki!",
		"severity": 1
	},
	{
		"text": "I hate cold weather. And I… used to think she was hot.",
		"severity": 1
	},
	{
		"text": "Holy snowballin' circle jerk!",
		"severity": 2
	},
	{
		"text": "Yuki laughing.",
		"severity": 1
	},
	{
		"text": "Yuki laughing some more.",
		"severity": 1
	},
	{
		"text": "We go with the snow, but not the snow that is yellow. We go with the snow, but not the snow that is yellow. We go with the snow, but not the snow that is yellow.",
		"severity": 1
	},
	{
		"text": "Is she dead yet?",
		"severity": 1
	},
	{
		"text": "She must be one of God's chosen, like me.",
		"severity": 3
	},
	{
		"text": "Do you know how many bathing suits that damned red lake has ruined for me? A goddamn fortune, I mean, I had to wear red suits. I look awful in red. Dear Lord just thank you that I look good in red.",
		"severity": 1
	},
	{
		"text": "Where is your mother? Oh! My mother's at a relative's place. She sent me to collect. Your card was denied. We're not paying. Mocking. \"My mother's at a relative's place.\" I hate her.",
		"severity": 1
	},
	{
		"text": "I'm going to write William Shatner and Priceline a nasty letter!",
		"severity": 1
	},
	{
		"text": "Here it is: a waitress at the skidgy inn abandoned her child here and disappeared. The girl was always waiting for her mother… to return but she never did. They found her blue and purple bloated carcass of a body holding a soggy crust of bread at the bottom of the lake. They took her out with fish hooks.",
		"severity": 2
	},
	{
		"text": "Did I leave the iron on?",
		"severity": 1
	},
	{
		"text": "Speaking of William Shatner did you hear that he sold his kidney stone for 25 grand? And… he gave the cash to Habitat for Humanity. So some Trekkie just built a poor person a house.",
		"severity": 1
	},
	{
		"text": "Awwww… This is so gay.",
		"severity": 3
	},
	{
		"text": "All right, everybody, it's 4:30. Time to go home, load up that bong, and watch Pokemon. Not!",
		"severity": 0
	},
	{
		"text": "Wow, I feel just like Christian Slater in Pump Up The Volume.",
		"severity": 0
	},
	{
		"text": "Oh, remember when Christian Slater had a career?",
		"severity": 0
	},
	{
		"text": "Well enough about deadbeat actors this is Suzie Hong signing off.",
		"severity": 1
	},
	{
		"text": "Green apple martinis? Yeah!",
		"severity": 1
	},
	{
		"text": "You'll die. What? You'll die. Wait, are you talking to me or her?",
		"severity": 1
	},
	{
		"text": "Whoever took Mimi's lunch, please give it back. Without boogers in it this time.",
		"severity": 1
	},
	{
		"text": "All right, I've gotta fill in for the junior Today Show. Try not to choke on your food The nurse isn't out of rehab yet.",
		"severity": 1
	},
	{
		"text": "You eat those and I give the panties back. I promise!",
		"severity": 2
	},
	{
		"text": "Doesn't it seem a little quiet today? It was until you opened your big mouth.",
		"severity": 1
	},
	{
		"text": "I believe she's referring to the school's imposed radio silence. God, what a fag.",
		"severity": 3
	},
	{
		"text": "Sexy female voice. Welcome to the nooner… with Bobbi Matsushima. I'm your host, Bobbi Matsushima. Let's start off lunch with a bang. A dedication to Mr. Sakata. Mmm…",
		"severity": 2
	},
	{
		"text": "This teacher needs to get laid more than you do, Leo. You're right.",
		"severity": 2
	},
	{
		"text": "Oh yeah, \"Bang Me 'Til I'm Screaming\" by Raging Horny Pussy Sluts. Oh, this is perfect.",
		"severity": 2
	},
	{
		"text": "Lock's a little dicey. Better not use this room.",
		"severity": 1
	},
	{
		"text": "She fell unconscious after her broadcast yesterday. if Christian Slater wasn't filming Cheaper By The Dozen 6, I'd suspect him.",
		"severity": 0
	},
	{
		"text": "Steve Martin I forgive because he at least uses his suck-up paycheck. to pay the bills while he writes well-received novellas, but Eugene Levy's just a Jew! But you're a Jew, Leo.",
		"severity": 3
	},
	{
		"text": "Radio jocks are drug addicts. She probably just OD'd.",
		"severity": 2
	},
	{
		"text": "This school needs Sirius, I'm serious.",
		"severity": 1
	},
	{
		"text": "Where is Annie Apostle at?",
		"severity": 1
	},
	{
		"text": "Leave me alone, I'm doing my standard anime elbows up pose.",
		"severity": 0
	},
	{
		"text": "Ms. Matsu wants me… I mean, Ms. Matsushima needs a little favor. No, please kill me.",
		"severity": 1
	},
	{
		"text": "Say, weren't you the little, but less fiscally aggressive Katie Couric at your previous school? I prefer… to think of myself as Michele Norris.",
		"severity": 1
	},
	{
		"text": "Good, then you can do the broadcast so I can get my brains banged out by Mr. Sakata before third period. I mean, Mr. Sakata and I have a very private teacher-teacher conference we have to do this afternoon.",
		"severity": 2
	},
	{
		"text": "Oh wow, I can't even comprehend how inappropriate this is.",
		"severity": 1
	},
	{
		"text": "Where's the DJ, nerd?",
		"severity": 1
	},
	{
		"text": "I was giving you an F on that terrible term paper you did. when she came in complaining of cramps. I tried to be consoling, but I really don't like her.",
		"severity": 1
	},
	{
		"text": "If her mother didn't tell her what a fucking bitch blood and pain is every month, it ain't my goddamn problem.",
		"severity": 2
	},
	{
		"text": "I'll do the broadcast if you never talk to me again, please. Good girl! You keep sucking up like this and I'll make you valedictorian. Harvard's in the bag.",
		"severity": 1
	},
	{
		"text": "Okay, but I want prime time next year. Got it? Good, I've got a hot load with my name on it.",
		"severity": 2
	},
	{
		"text": "Sakata's banging the living fuck outta Matsushima. Are you gonna take video for me? Hey did my sister go too? No, dude, I don't think they invited her. Gee. Blessings be!",
		"severity": 2
	},
	{
		"text": "Hey, where's your sister, Keiichirou? Well, one thing's for sure, she's not getting the living fuck banged out of her by Mr. Sakata. What? They're poisoning his mind!",
		"severity": 2
	},
	{
		"text": "I'm feeling an immense sense of evil emanating from the liberal broadcasting studio!",
		"severity": 3
	},
	{
		"text": "I saw you beatin' off the other day, tiny, or should I say speedy?",
		"severity": 2
	},
	{
		"text": "How hard can this be? \"All\" means it broadcasts to all the school. And \"laid\" means I'm horny!",
		"severity": 2
	},
	{
		"text": "Ooh… that reminds me, I've got something hard and bent waitin' for me. God, you're makin' me sick!",
		"severity": 2
	},
	{
		"text": "One day you'll understand the benefits of a good curve. Go!",
		"severity": 2
	},
	{
		"text": "God, I hope Sakata's curves hard left. That hits my spot like you won't believe! Get out!",
		"severity": 2
	},
	{
		"text": "That was a close one. I thought I was gonna have to have you do me for a second there. Or at least have a moment alone with that mic.",
		"severity": 2
	},
	{
		"text": "Like the ugly chick fired from the Weather Channel. Exactly, just another bitter newscaster. But this one happened to die of a heart attack in the middle of her broadcast. Why can't that happen to Carson Daly?",
		"severity": 1
	},
	{
		"text": "I mean do we really need another Clearasil commercial on this campus? Wash your face, for God's sake!",
		"severity": 1
	},
	{
		"text": "This is Satsuki Manshita with this late-breaking news update. Homeroom teacher Mr. Sakata has herpes.",
		"severity": 2
	},
	{
		"text": "God, you are four of the ugliest fucking kids I've ever had the misfortune of laying my eyes on. I can't wait for this bitch to kill you.",
		"severity": 2
	},
	{
		"text": "Leo, when the hell do they go off the air?! Right before Pokemon, duh!",
		"severity": 1
	},
	{
		"text": "None of this would happen if they would air Focus on the Family, the old Time Gospel Hour, and Jars of Clay!",
		"severity": 3
	},
	{
		"text": "This'll be worse than John Stossel's 20/20 segments! Yawn, will he ever trim that mustache?",
		"severity": 1
	},
	{
		"text": "Another Lost cast member is arrested for DUI! Satsuki Miyanshita reporting.",
		"severity": 2
	},
	{
		"text": "We've got the powah!",
		"severity": 1
	},
	{
		"text": "He gets an A on size but a D in endurance.",
		"severity": 2
	},
	{
		"text": "And the hottest newscaster of the year is… Satsuki Manshita!",
		"severity": 1
	},
	{
		"text": "Good thing I work out so much at 24! Dong ging gai. ON! Don't work out enough!",
		"severity": 1
	},
	{
		"text": "Satsuki, open up! I do more cardio than circuit!",
		"severity": 1
	},
	{
		"text": "Our President is an idiot and a liar! God bless America, land of free speech!",
		"severity": 0
	},
	{
		"text": "And while I'm on it, that fat-faced doughboy Scott McClellan is going straight to Hell. And will Clarence Thomas ever speak?",
		"severity": 0
	},
	{
		"text": "Ah! I heard it! Now I'm gonna die!",
		"severity": 1
	},
	{
		"text": "The sun is setting. You'll die. What?! Dun-dun! Dun-dun!",
		"severity": 1
	},
	{
		"text": "Not a single person can get away. No one. I mean, not anybody. Get me? Is this thing working?",
		"severity": 1
	},
	{
		"text": "Okay, Leo, you're not helping. Momoko gibberish. So erotic.",
		"severity": 2
	},
	{
		"text": "If we don't play FCC and cut her off, we're all gonna die!",
		"severity": 1
	},
	{
		"text": "Leo! When will the sun go down on me? Oh, now you respect my scientific abilities! Holy crap, we have less than thirty minutes! Tell me! Don't make it so complicated!",
		"severity": 1
	},
	{
		"text": "Run, Satsuki! Run from yet another Japanese horror movie knock-off. Run! I know, we've done The Ring like four or five times.",
		"severity": 0
	},
	{
		"text": "What the hell is she doing? Finally, a teacher!",
		"severity": 1
	},
	{
		"text": "If you're not too tired, could you let us in? Gasp! Do not even go there, junior, and let me put it to you this way: I woulda had more fun with the mic.",
		"severity": 2
	},
	{
		"text": "Listen… A dirty slut like you will be the first to burn in Hell if we don't stop that ghost!",
		"severity": 3
	},
	{
		"text": "This school is haunted! If you hadn't been sucking off Mr. Sakata, you might've noticed! Two words for you kid: Minute Man.",
		"severity": 2
	},
	{
		"text": "The least you could have done was to… invite my sister… to have sex with you and Mr. Sakata! Now she'll die a virgin. And I'll die a virgin. Whatever that is.",
		"severity": 2
	},
	{
		"text": "Oh, I saw you and the teacher too. Nice job.",
		"severity": 2
	},
	{
		"text": "Oh my God, oh my God, that cat is talking! Oh boy, does he ever.",
		"severity": 1
	},
	{
		"text": "How do we put this hellish Howard Stern to sleep, Cat? I know but I'm not telling. Nuaniii?!",
		"severity": 0
	},
	{
		"text": "So you don't care if all of us get killed?! You filthy furry spawn of Satan, God damn you to Hell!",
		"severity": 1
	},
	{
		"text": "I mean, you use a litter box. How smart could you be anyway? Very smart! And you lick your own ass. Oh, I do not! Uh… Yeah, I do, feels pretty good.",
		"severity": 2
	},
	{
		"text": "Oh God, stop thinking about Sakata's whack stick and help us. I hear you're pretty good with knobs! Too good apparently.",
		"severity": 2
	},
	{
		"text": "Well, look what the cat dragged in. I'd a been here too if I had four legs.",
		"severity": 1
	},
	{
		"text": "Kinda reminds me of the last Rolling Stones CD. \"A Bigger Bang?\" Really? That’s what we're calling it? Where's your Metamucil sponsorship?",
		"severity": 1
	},
	{
		"text": "So if we fix the mic, we'll be able to stop this nasty newscaster! I thought you were the smart one. She's not a dog you can put back in a cage!",
		"severity": 1
	},
	{
		"text": "Hang on, kids, these ears are really good antennae. We now return to our regularly scheduled program.",
		"severity": 1
	},
	{
		"text": "Ghostly groan. Rasping and groaning. There, that's better.",
		"severity": 1
	},
	{
		"text": "Have I waited long enough? Yeah, probably.",
		"severity": 1
	},
	{
		"text": "I used to have my hair just like that. God, why didn't anybody tell me how awful it made me look?",
		"severity": 1
	},
	{
		"text": "I've cleaned your litter box for weeks won't you please help me?! Please!",
		"severity": 1
	},
	{
		"text": "No. You ass!!",
		"severity": 2
	},
	{
		"text": "Do something! Pray to God!",
		"severity": 3
	},
	{
		"text": "Cut it out I haven't been in band for years! God, you're dense. Give it to Leo! He's still a nerd.",
		"severity": 1
	},
	{
		"text": "Play it! They use those tones to end a broadcast in Japan, apparently.",
		"severity": 1
	},
	{
		"text": "She's right! We play station manager and we end the broadcast! Big nerd… I maybe a nerd but you're a idiot.",
		"severity": 1
	},
	{
		"text": "The script so far isn't making any sense to anyone working on this show so here's what we got… I, uh, think.",
		"severity": 0
	},
	{
		"text": "Somehow we use this tone thingy to end her broadcast and we all live happily every after.",
		"severity": 1
	},
	{
		"text": "Devil cat! Did you give us this musical instrument to help us? No, I just gave it to you because I love the xylophone.",
		"severity": 0
	},
	{
		"text": "Her posture's just terrible. Wonder if she has scoliosis? Poor little thing.",
		"severity": 1
	},
	{
		"text": "Now I have scoliosis.",
		"severity": 1
	},
	{
		"text": "This bitch can't count.",
		"severity": 2
	},
	{
		"text": "Uh-uh! Let's see… Uh-uh! oooh… Uh-uh! Oh, my… Definitely a ten.",
		"severity": 2
	},
	{
		"text": "A math-deficient lesbian with scoliosis. What is it with me and lesbians? It's the jacket. I need a makeover.",
		"severity": 3
	},
	{
		"text": "She has got to work on her foreplay!",
		"severity": 2
	},
	{
		"text": "Four! Not like golf, you stupid bitch. F-o-u-r! Four! Four! Four! Four! 414, 474, 4, 414, 54! Whew! Learn to count.",
		"severity": 2
	},
	{
		"text": "Could we have just sung the National Anthem?",
		"severity": 1
	},
	{
		"text": "That was the most excitement I've had all day. Yeah…",
		"severity": 2
	},
	{
		"text": "\"On June 15, I put the evil, yet somehow alluring, Akane to spiritual sleep. I asked her what she was looking at me like that for and she started screaming.\"",
		"severity": 2
	},
	{
		"text": "\"At first, I thought she thought I was ugly. But then I just realized she hated the number four. I chanted 'four' until she was dead. Then I realized I could have just played those damn four notes and saved myself a lotta grief.\"",
		"severity": 1
	},
	{
		"text": "If this is yours, I'm afraid I'm going to have to take back that Harvard offer.",
		"severity": 1
	},
	{
		"text": "Well, that explains your painfully unattractive looks and your lackluster scholastic performance. And your unfortunate brother. Bitch!",
		"severity": 2
	},
	{
		"text": "I heard about this liberal-like broadcast. You're not goin' NPR on me, are you?",
		"severity": 1
	},
	{
		"text": "Good! I was afraid we wouldn't hook up again. Most of the teachers in this school are Dobermans, but you're my librarian fantasy-made flesh. I mean, I respect your teaching ethic.",
		"severity": 2
	},
	{
		"text": "What the hell happened to the doorknob? You… left me a little frustrated. What?!",
		"severity": 2
	},
	{
		"text": "Dammit Hadley, you cockblocked me!",
		"severity": 2
	},
	{
		"text": "Take it! Oh yeah! Take it! Come on, Baby! I'll give you head if you want head! Ooh! Yeah! Take it! Take it! Take it!",
		"severity": 2
	},
	{
		"text": "So you're telling me that you haven't even seen the report? I… I just can't believe this. I mean… I mean, a woman's fiancé is dead! Dead, Charles. B-but… Nanc… DEAD! Now I have seen some rampant incompetence in my days as a successful litigator, but never, never have I seen this level of inanity. Do you have nothing to say? Nothin' to say to that girl's mother? I'm outta patience! And I'm all out of time. Goodnight, Friend.",
		"severity": 1
	},
	{
		"text": "Please stay tuned for probably the hottest homosexual newscaster on the planet, my friend, Anderson Cooper.",
		"severity": 0
	},
	{
		"text": "What would Nancy Grace make of this?!",
		"severity": 1
	},
	{
		"text": "Scarves? I thought today was ugly, beige V-neck sweater day! You should think about wearing a scarf every day, Satsuki. Your wattle…",
		"severity": 1
	},
	{
		"text": "Everyone's wearing them. Was there a spread in Elle? No, there was not a fashion spread in Elle. No one is wearing these scarves to look good. The reason scarves are making a comeback is because of \"The Curse of the Headless Rider.\"",
		"severity": 1
	},
	{
		"text": "No, this guy is a member of a gay, leather, hell's angels club. Or was. You see one day, on the way to their annual homosexual orgy at Burning Man, this guy stood up on his bike and was mooning this family in a station wagon.",
		"severity": 2
	},
	{
		"text": "So he was looking at the hot jock teenager in the back seat… this is pre-condom 70's… and didn't see the low hanging overpass. Well, needless to say, when this dude went looking for head the next time, it took on a whole different meaning.",
		"severity": 2
	},
	{
		"text": "It's true what they say. You've never had a girlfriend, have you? No, I haven't, but that's not the point.",
		"severity": 1
	},
	{
		"text": "This story is a hundred percent true! He's the second cousin of a friend's brother's sister-in-law's neighbor's… third cousin.",
		"severity": 1
	},
	{
		"text": "He was about as threatening as the potty ghost.",
		"severity": 0
	},
	{
		"text": "This is the episode where Momoko takes me to a salon across town so dykes will quit hittin' on me. Ep 19!",
		"severity": 3
	},
	{
		"text": "No salon in this town will have you, Pug.",
		"severity": 1
	},
	{
		"text": "My cousin has coiffed some of the world's biggest Christian celebrities: Kathy Lee Gifford, Patricia Heaton, and Mel Closest-to-the-Lap-of-Our-Lord-Jesus-Christ Gibson!",
		"severity": 3
	},
	{
		"text": "Well, neither of you should be going anywhere in town without scarves for protection, or you'll be giving head! Giving head? Not that kind of head, you sluts! You know what I mean!",
		"severity": 2
	},
	{
		"text": "What I mean is that if you wear scarves around your neck your fashion sense will protect you from his curse! Do I have to spell it out for you? Y-o-u-k-n-o-w-w-h-a-t-I-m-e-a-n-w… You're gonna die! I'm not wearin' a scarf; I'll look like a fag.",
		"severity": 3
	},
	{
		"text": "What do you care about? How you look or if you have a head or not?! I've worn the same shirt since this show started. You know the answer to that.",
		"severity": 1
	},
	{
		"text": "Hey, kids! Deal your drugs later! I need a hand over here!",
		"severity": 2
	},
	{
		"text": "Hajime still hasn't worked off his community service for taping Joey's buttcheeks together! Hey! Shut your mouth bizatch!",
		"severity": 2
	},
	{
		"text": "If you do… I'll suck you off for a Scooby snack. Oh my God, you'll suck us off for a Scooby snack? Oh my God, she'll suck us off for a Scooby snack! Don't know what it is, but I want it!",
		"severity": 2
	},
	{
		"text": "I know it was profane but thanks. Now you have to go to church with me! Not gonna do it.",
		"severity": 1
	},
	{
		"text": "Don't do it, it's not high enough. Actually, I was thinking about pushing you.",
		"severity": 2
	},
	{
		"text": "All right, let's go get me glamorous! Oh, Satsuki, we're just going to a salon, not the plastic surgeon.",
		"severity": 1
	},
	{
		"text": "Apparently, Hadley's won teacher of the year or some crap like that, so I get to move the art projects. Bet they give that skank a raise too. God, I hate her.",
		"severity": 2
	},
	{
		"text": "Some of these kids have talent and I can sell 'em at the flea market this Sunday.",
		"severity": 1
	},
	{
		"text": "Can I please take this off? Sure you can take it off if you want to, but don't expect me to be buying you a hat for Chanukah.",
		"severity": 1
	},
	{
		"text": "Gary Coleman, Michael Landon, Princess Diana and… The face transplant lady.",
		"severity": 1
	},
	{
		"text": "He's got eyes in the back of his head. Jesus… Jesus? Oh, it's just the cat. Hi Kitty.",
		"severity": 1
	},
	{
		"text": "Oh no, how did you get cut up like that?! Don't get all upset, kid. I'm insured so you don't have to pay.",
		"severity": 1
	},
	{
		"text": "Nice Hermes, ladies. Bea Arthur lookalike contest today?",
		"severity": 1
	},
	{
		"text": "That is the gayest sounding bike horn I've ever heard.",
		"severity": 3
	},
	{
		"text": "I can't wait to see what your cousin's going to do to me! Oh, you dirty minded little sinner. You're in for quite a disappointment. My cousin is not going to like you.",
		"severity": 1
	},
	{
		"text": "I am so sick of you dissing my looks! He'll like me. No, he won't. Yes, he will! No, he won't. Yes, he will! I have a great rack, awesome legs, and a cute butt. Do you have a penis? And a big… What?",
		"severity": 2
	},
	{
		"text": "A penis. I know you're kind of manly, but I doubt you have what Maki's looking for. You see, Maki is a filthy anal pirate and gives oral pleasure to men. So he's gay.",
		"severity": 3
	},
	{
		"text": "Oh, my God! Don't you look fabulous?! But I totally see why you called. She needs help. I know, she has no sense of style. I'm sick of it! I'm pretty!",
		"severity": 1
	},
	{
		"text": "And girl, I can see why. Mommy wasn't very attractive, was she? Watch it, Friend of Dorothy.",
		"severity": 1
	},
	{
		"text": "Remember not to get your hopes up too high. I'm going to go pray for the homosexual's soul.",
		"severity": 3
	},
	{
		"text": "Ever since that damn Felicity Huffman movie, we can't keep ugly wigs in stock! Gag! Whispered, Rhymes with fag.",
		"severity": 3
	},
	{
		"text": "Do it! What the hell is wrong with you? Bitch!",
		"severity": 2
	},
	{
		"text": "Yes, a bunch of other computer nerds without girlfriends have this ghost chat room to monitor supernatural activity. Kind of pathetic, really. And as you can see, most of them are Japanese. Not a lot of activity since '07.",
		"severity": 3
	},
	{
		"text": "Could ya turn the heat on at least? Mozel Tov! Oh, just huddle together. Any closer and there'd be insertion.",
		"severity": 2
	},
	{
		"text": "I may be a successful doctor, but first and foremost, I'm a Jew.",
		"severity": 3
	},
	{
		"text": "Oy vey.",
		"severity": 1
	},
	{
		"text": "Maybe… I better lock the thermostat since I have to go to the hospital.",
		"severity": 3
	},
	{
		"text": "Another graduate from the Joaquin Phoenix / Don Rush Driving Academy had an accident.",
		"severity": 3
	},
	{
		"text": "Head! Head! My head! He's after my head! No! That intern is not gay!",
		"severity": 3
	},
	{
		"text": "If I've told that nurse once, I've told her a thousand times. Around suicidal patients: plastic knives only! You're an optometrist. What does this have to do with you? Not a lot actually. I'm just nosy.",
		"severity": 2
	},
	{
		"text": "So are all gay bikers this persistent?",
		"severity": 3
	},
	{
		"text": "But I told this story at the beginning of the episode. Why are you repeating it?",
		"severity": 1
	},
	{
		"text": "Isn't that where the queer is giving Satsuki a much-needed makeover?!",
		"severity": 3
	},
	{
		"text": "What exactly is queer?",
		"severity": 0
	},
	{
		"text": "What do you wash your hair with? Ajax? I haven't seen this many split ends since Hilary Clinton came in here.",
		"severity": 1
	},
	{
		"text": "I wonder if he's a top or a bottom?",
		"severity": 0
	},
	{
		"text": "Shrieks! My product! Shrieks! Your face! Shrieks! Her face! Shrieks! You again! Shrieks! Make it stop! Make it stop! Get out!",
		"severity": 1
	},
	{
		"text": "He's… he's after me. No, I told you he's gay.",
		"severity": 1
	},
	{
		"text": "I need to hide it. Your tummy roll? I need to hide my head! Satsuki! No! A little concealer can help you! I promise!",
		"severity": 3
	},
	{
		"text": "Yes, working out can help you lose those unwanted pounds!",
		"severity": 1
	},
	{
		"text": "Yield go, stop, yield go, yield stop, stop, yield… Screams!",
		"severity": 1
	},
	{
		"text": "Hope he didn't charge you. You're still ugly.",
		"severity": 1
	},
	{
		"text": "Did you lose your scarf?! Uh-huh... Idiot!!",
		"severity": 1
	},
	{
		"text": "Evil Knievel's not in there.",
		"severity": 1
	},
	{
		"text": "How does this help? I have no idea. So far this episode hasn't made any sense. I don't see it beginning to now!",
		"severity": 0
	},
	{
		"text": "\"Your plenty will supply what they need.\" Cornithians something.",
		"severity": 0
	},
	{
		"text": "Thank you, Lord. Forgive me for stealing.",
		"severity": 3
	},
	{
		"text": "Murdock, you and Hannibal take the corner of Lex and Fifth! B.A., you and I get the chopper! It's for the jazz!",
		"severity": 1
	},
	{
		"text": "I pity the fool!",
		"severity": 1
	},
	{
		"text": "Yon hither! Fall out! I pity the fool!",
		"severity": 1
	},
	{
		"text": "Why am I being punished? I'm only four.",
		"severity": 1
	},
	{
		"text": "My people are always punished. Now with the goddamn Hamas, it's gonna get even worse. Well, you know… Probably shouldn't have killed Jesus.",
		"severity": 3
	},
	{
		"text": "Gimme the clown, Judy Collins!",
		"severity": 1
	},
	{
		"text": "Higher, so I can see your panties! I'm trying to save your life, you dickless halfwit! Quit lookin' at my Hanes!",
		"severity": 2
	},
	{
		"text": "If you want head so bad, you Harley Davidson Dickhead, put it into high gear and take it!",
		"severity": 2
	},
	{
		"text": "A boomerang windgust, yeah!",
		"severity": 1
	},
	{
		"text": "The Lord has saved us through Satsuki once again. She never really lets you take the credit.",
		"severity": 1
	},
	{
		"text": "You know what I hear? I hear the sound of you shuttin' the fuck up.",
		"severity": 2
	},
	{
		"text": "Let's see… Seven? What the fuck are you talking about?",
		"severity": 2
	},
	{
		"text": "I know it's not on Oprah's Book Club but it is required reading.",
		"severity": 1
	},
	{
		"text": "Subtitles, please: \"Ghosts extremely are headless spirits strong, (Headless ghosts are extremely strong spirits,) cautious must so be you after put even sleep. (so you must be cautious even after you put it to spiritual sleep.) It while capture little power trying itself while (it tries to crawl out of the head it's captured in) resurrect crawl emitting (after a little while, emitting strong power and trying to resurrect itself)\" Minute a wait. (Wait a minute.) \"Trying crawl…\" That's yeah it. (Yeah, that's it.) \"Sleep while it emitting resurrect capture. (emitting strong power and trying to resurrect itself.)\" Well, of course!",
		"severity": 1
	},
	{
		"text": "I'm sorry. which one's mine? I have the gray one. I'll take red. Gucci's mine. Cheap dollar store…",
		"severity": 1
	},
	{
		"text": "We could've all just worn turtlenecks and what, the ghost would have left us alone? Good job, Japan.",
		"severity": 1
	},
	{
		"text": "The only thing good about these memorial services is I get a bitching new black outfit. I can't wait until I'm remarried and can quit going to these stupid things.",
		"severity": 2
	},
	{
		"text": "I like to think of this as the day we lost a mother, but we gained a cat. Well, I like to think of this as the day we became the typical WB sitcom family with a dead mother.",
		"severity": 1
	},
	{
		"text": "So far I've killed my frog, two gerbils, sixteen goldfish, a schnauzer, and a dachshund. This is the only bastard that's survived me. I wish we could say the same thing about our little sister Karen. Good kitty, I hope I never kill you.",
		"severity": 2
	},
	{
		"text": "Isn't this sweet? I'm starting to like you. This must be the last and touching episode.",
		"severity": 1
	},
	{
		"text": "A lesson in maudlin perversion.",
		"severity": 2
	},
	{
		"text": "So is my mother really in Heaven, Momoko? Yes, but you have yet to embrace your Savior, so it's the flames of eternal damnation for you. I, on the other hand, have a palace of gold in Heaven!",
		"severity": 3
	},
	{
		"text": "The black crows! Adam Durwitz…",
		"severity": 1
	},
	{
		"text": "Hey! Holy shades of Hitchcock! Can I be Tippi Hedren?",
		"severity": 1
	},
	{
		"text": "At least we're not rippin' off The Ring again.",
		"severity": 1
	},
	{
		"text": "There's some weird red fog at the school and I just saved a ton of money on my car insurance by switching to Geico!",
		"severity": 1
	},
	{
		"text": "You're high again. I'm not high. Strike the pose… There was some really weird smoke, and that reminds me you owe me for half of that bag. I didn't forget. You still haven't reimbursed me for the shwag I got you.",
		"severity": 2
	},
	{
		"text": "Hey, look! The air is bleeding. Sometimes, all I need is the air that I bleed…",
		"severity": 1
	},
	{
		"text": "Hey, what the fuck are you doing? Mr. Sakata! Everyone in the cast, not a good sign. I never noticed how buff he is.",
		"severity": 2
	},
	{
		"text": "Oh, dammit! I guess I can't let 'em all die. I would!",
		"severity": 1
	},
	{
		"text": "It's the last episode. You'd think they'd help us. It's the last episode. Why should they care?",
		"severity": 0
	},
	{
		"text": "Satan spawn, what's happening? Tell us!",
		"severity": 1
	},
	{
		"text": "Oh, fuck me. Every ghost in the series is making a cameo to kill those two.",
		"severity": 2
	},
	{
		"text": "You'll hurt your limp wrist, Nancy. They're in a barrier field, idiot.",
		"severity": 1
	},
	{
		"text": "It's the last episode. You think I'm gonna die? No sequel, your chances don't look good. Let's get this over with.",
		"severity": 1
	},
	{
		"text": "Say, ancient Chinese secret.",
		"severity": 1
	},
	{
		"text": "Misono… Aya… Chow Yun Phat? Keiichirou Sob™. What are you doing here? With knives? Coming closer? To me?",
		"severity": 1
	},
	{
		"text": "Put her down! I'll hit you in the nuts! Good suggestion.",
		"severity": 1
	},
	{
		"text": "Breathless. Gotta quit smoking.",
		"severity": 1
	},
	{
		"text": "This is no time for you to be doing your Pilates.",
		"severity": 1
	},
	{
		"text": "Move Mother Mary! Heathen…",
		"severity": 1
	},
	{
		"text": "If it's my old buddy Ouma who's back in town, you kids sure can't get in with a hammer!",
		"severity": 1
	},
	{
		"text": "Oh no, you guys, it's a deadly earthquake! And no sign of Charleton Heston either!",
		"severity": 1
	},
	{
		"text": "What? Nothin'? Nevermind. You kids go home and get Earthquake on Netflix! A documentary?",
		"severity": 1
	},
	{
		"text": "Netflix is so expensive.",
		"severity": 0
	},
	{
		"text": "What are you two waiting for? Our… boners… to… go down.",
		"severity": 2
	},
	{
		"text": "What the hell is Funny Girl doing back? Mrs. Brolin!",
		"severity": 1
	},
	{
		"text": "Distant Keiichirou Sob™. I'd know that obnoxious voice anywhere! Come on!",
		"severity": 1
	},
	{
		"text": "What is that thing?! It's either the toilet ghost from Ep 2 or Reed Richards!",
		"severity": 1
	},
	{
		"text": "Where is he? Your god! He can't hear you.",
		"severity": 0
	},
	{
		"text": "What kind of supernatural phenomenon is this? What? Hey, how about we stand here and stare at it some more? All scream.",
		"severity": 1
	},
	{
		"text": "Barnyard animal sounds. Shades of Spirited Away.",
		"severity": 1
	},
	{
		"text": "Did you say Uma or Oprah?",
		"severity": 1
	},
	{
		"text": "Prick!",
		"severity": 1
	},
	{
		"text": "Apparently, this Ouma jerkoff is a demon who's quite pissed off at me and my family, and wants to make us pay for putting him and a bunch of other really unattractive ghosts to spiritual sleep.",
		"severity": 2
	},
	{
		"text": "Listen, if we get outta this alive, I want you all to fact-check every single piece of this book. I mean it. She better not have made up one word. Or exaggerated anything Because when I go on Oprah to sell this fucker, I don't wanna be called back in a week to be berated by that holier-than-thou bazillionaire. Ya got me?",
		"severity": 2
	},
	{
		"text": "I mean I think Frey's an asshole too, but you think Winfrey never guilded the lily? She's in the media for God's sake. And she did coke.",
		"severity": 2
	},
	{
		"text": "Ouma, Oprah, Ouma, Oprah… What am I saying? Knock it off. She's more powerful than any demon. Love Oprah!",
		"severity": 1
	},
	{
		"text": "Lemme ho-ho-ha? Mm-hmm. Lemme ho-ho-ha. Ho ha! We need a lotta shit.",
		"severity": 2
	},
	{
		"text": "Holy Mohammed with a missile. This is worse than Supermarket Sweep. No torches!",
		"severity": 3
	},
	{
		"text": "No spiritual powers, eh? What a bunch of pussies! And do you know what I do with pussies? Well, if they're clean, I'm pretty good at oral. But that's another story!",
		"severity": 2
	},
	{
		"text": "…are you standing there for? Move your ass!",
		"severity": 2
	},
	{
		"text": "I learned this from Jessica Alba in Fantastic Four. She's hot, movie sucked.",
		"severity": 0
	},
	{
		"text": "Maybe, but I could work that ass until the morning time, you know what I'm talking about, sister? Gaka gaka gaka!",
		"severity": 2
	},
	{
		"text": "You son of a bitch! What do you think you're doing?! Why don't you just take a flying fuck outta here and leave me and my little friends alone, you big stupid ugly rockhead?",
		"severity": 2
	},
	{
		"text": "You're gettin' soft in your little cat suit. I think you're starting to like these fleshbags!",
		"severity": 1
	},
	{
		"text": "Well, if I wasn't trapped in this catsuit, I might take you up on your enticing little offer, jackass!",
		"severity": 2
	},
	{
		"text": "I can tell you're lyin'. But if you wanna fight me on all fours, I'm not opposed to neutering your new form!",
		"severity": 1
	},
	{
		"text": "Big, slow and stupid, like usual.",
		"severity": 1
	},
	{
		"text": "Goddamn colored contacts…",
		"severity": 1
	},
	{
		"text": "Goodbye, Kitty.",
		"severity": 1
	},
	{
		"text": "Oh God, that hurt. Haven't felt this bad since Star Jones' wedding. Mocking. \"I got a new gay husband!\"",
		"severity": 3
	},
	{
		"text": "\"Ask not for whom the bell tolls. It tolls for thee!\" Is it just me or does this look amazingly like Madonna's Express Yourself video?",
		"severity": 1
	},
	{
		"text": "Don't go for second best… Look for torches! Yes, Ma'am!",
		"severity": 1
	},
	{
		"text": "You should pray. Thudding footsteps. Pray real fast.",
		"severity": 3
	},
	{
		"text": "Thank God they've got these torches up here. It's like they were just here waiting for us!",
		"severity": 1
	},
	{
		"text": "Sobbing gibberish. Kaya!",
		"severity": 1
	},
	{
		"text": "I… I'm sorry, what? When is ADV gonna start subtitling what you say? I can only assume that you're asking about your cat, and if that's the case, he's ready for the taxidermist. We did subtitles last ep! Yeah!",
		"severity": 1
	},
	{
		"text": "I'm made of rock. Oh, yeah…",
		"severity": 1
	},
	{
		"text": "Hey, stupid! The Taco Bell!",
		"severity": 0
	},
	{
		"text": "Well it's not Krakatoa, ya stupid Chaleria. That's my power!",
		"severity": 1
	},
	{
		"text": "Game over. Game over, man. Hey, girlie, my eyes are up here.",
		"severity": 1
	},
	{
		"text": "Why am I doing this? It's not faithful to my character arc. Oh well, I'm getting paid for this, just better read the script. It's a living. Hiss!",
		"severity": 0
	},
	{
		"text": "Kaya, you're still alive! And green! Someone needs to give serious thought to a pedicure. And odor eaters.",
		"severity": 1
	},
	{
		"text": "Yeah, yeah, yeah, I know. All of the sudden, I'm a big softie. But it's these kinds of scenes that Golden Globes are made of. That foreign press corp and Academy voters eat this sentimental shit up. I'm a whore.",
		"severity": 2
	},
	{
		"text": "I'm not Kaya! I am the great Amanojaku! And I do my own stunts!",
		"severity": 1
	},
	{
		"text": "Think Brokeback Mountain…",
		"severity": 1
	},
	{
		"text": "Gish gabibble! What's happened to them?! Another pet gone! I gotta hand it to him I'm a tough sonofabitch and that scene almost moved me to tears. Fag. Butch it up and get the torches.",
		"severity": 3
	},
	{
		"text": "It's one thing to mess with me. It's one thing to pick on my little brother and my friends. But don't fuck with my cat!",
		"severity": 2
	},
	{
		"text": "He's not dead yet! When are they ever? He killed my cat. And I haven't eaten all day. Kinda dizzy. Steady, Satsuki, you can do this.",
		"severity": 1
	},
	{
		"text": "What time is it? Oh, end this.",
		"severity": 1
	},
	{
		"text": "Satsuki! Kick his ass!",
		"severity": 2
	},
	{
		"text": "Dammit! I'm a butch motherfucker. Lemme ho-ho-ha!",
		"severity": 2
	},
	{
		"text": "Oh, evil demon spirit who's made of rock! How 'bout you back the hell off and just suck my cock?!",
		"severity": 2
	},
	{
		"text": "You little bitch! And goddamn Oprah's Book Club!",
		"severity": 2
	},
	{
		"text": "Listen, buddy. I've been rethinkin'. A lead character's death scene should last longer. Work with me on this.",
		"severity": 1
	},
	{
		"text": "Hey, Rocky! Still waitin' for my metaphorical blowjob here! Yeah! Choke on it! A bell?! Please…",
		"severity": 2
	},
	{
		"text": "Drama…",
		"severity": 1
	},
	{
		"text": "… Queen.",
		"severity": 1
	},
	{
		"text": "Did I… Did I just screw all these kids?",
		"severity": 3
	},
	{
		"text": "Look! Dead cat. Fuckin' A! What?!",
		"severity": 2
	},
	{
		"text": "Bashed bloody, but still breathing! Oh, man. Hope the People for the Ethical Treatment of Animals never find out how we've totally fucked this cat. I think we're gonna be okay as long as Chrissie Hynde doesn't hear about it!",
		"severity": 3
	},
	{
		"text": "Hey, Momoko, lemme ask you something. If Kaya would have died, do you think his little spirit would have gone to Heaven? That's a good question, Keiichirou. Some Christians believe there are dogs and cats in Heaven, but I don't think so. Keiichirou Sob™!",
		"severity": 3
	},
	{
		"text": "A feline Lazarus! That is one resilient pussy! Happy ending!",
		"severity": 0
	},
	{
		"text": "Hey! Where's my talking cat?! Meeooow. A sound effect…",
		"severity": 1
	},
	{
		"text": "God, in his infinite mercy, has taken Amanojaku into his loving, forgiving bosom. Well, your god sucks! And he's… mean! I wanna cat that talks!",
		"severity": 0
	},
	{
		"text": "Wish we had the budget for some really sappy pop song to go over this montage, but, well, we ain't Lost or Grey's Anatomy. Okay, here goes with the lame score:",
		"severity": 0
	},
	{
		"text": "Keiichirou never did get his cat that talked. Dad wouldn't get another pet after we've killed so many.",
		"severity": 3
	},
	{
		"text": "So, if there's one guy and four hookers, how many years in prison? —Mr. Sakata was arrested for feeling up Aya.",
		"severity": 3
	},
	{
		"text": "Leo replaced Hajime's lube with super glue, and well, haven't heard much from Hajime after that, since his voice changed.",
		"severity": 2
	},
	{
		"text": "Yeah, yeah, yeah, she's dead. Can we go now?",
		"severity": 1
	},
	{
		"text": "Don't talk to Momoko anymore.",
		"severity": 1
	},
	{
		"text": "Where's your brother? He hasn't fallen into an open grave, has he? God dammit! If I've lost him again, child services are gonna screw me.",
		"severity": 1
	},
	{
		"text": "Hurry up! This suit's a rental. Tight ass!",
		"severity": 2
	},
	{
		"text": "There you are. Depressing service, huh? How ya doin'? Better. The doctor upped my dosage. I feel the Paxil has given me a Zen-like clarity somehow.",
		"severity": 2
	},
	{
		"text": "What the hell? That's it? Show's over.",
		"severity": 1
	},
	{
		"text": "I'd like to thank my agent, and my manager, and Steven Foster for writing such a gay-friendly, but still mainstream script that spoke to the uni…",
		"severity": 0
	}
]
